{"status":"success","message":"All metadata fields for indicator 2-2-3, translated into all languages","data":{"ar":"","en":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p><p>Target 2.2: By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5 years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons</p><p>Indicator 2.2.3: Prevalence of anaemia in women aged 15 to 49 years, by pregnancy status (percentage)</p><p>2021-03-01</p><p>Goal 1. No poverty</p>\n<p>The capacity for physical work is hampered when people are anaemic. Anaemia is estimated to contribute to 17% lower productivity in heavy manual labour and 5% lower productivity in other manual labour. A modelling exercise in India estimated that a birth cohort of individuals with iron-deficiency anaemia (IDA) in 2013 will lose more than US$ 24 million over their lifetimes as a result of productivity loss due to IDA.</p>\n<p>Additionally, the mental capacity that is undeveloped when children are iron deficient affects their academic performance and future earnings potential. Consequently, childhood anaemia is associated with a 2.5% drop in wages in adulthood, affecting both productivity and economic growth.</p>\n<p>Nutrient deficiencies that can contribute to anaemia include iron, riboflavin, folic acid, zinc, vitamin B12, and vitamin A. Currently, more than 80 countries have legislation to add one or more of these nutrients to wheat flour, maize flour, and/or rice. Adding these nutrients to commonly consumed grains is one step toward improving productivity and thereby reducing poverty.</p>\n<p>Goal 3. Good health and well-being</p>\n<p>Maternal and Newborn Health</p>\n<p>Anaemia during pregnancy increases the risk of maternal and perinatal mortality. Anaemia during pregnancy also contributes to low birth-weight infants, which the World Health Organization (WHO) defines as weighing less than less than 2500 grams or 5.5 pounds. Newborns that are born small are prone to death and diseases while they are young. If they survive, they are at an increased risk for poor mental development in childhood and chronic health problems such as diabetes and heart disease later in life.</p>\n<p>Non-Communicable Diseases</p>\n<p>Anaemia is a non-communicable disease. As noted above, nutritional anaemia is caused by vitamin and mineral deficiencies.</p>\n<p>Goal 4. Quality education</p>\n<p>Poor health in childhood can lead to reductions in educational achievement. While iron deficiency limits cognitive development, children who have adequate iron have more energy to participate in classroom exercises, and they are more mentally prepared to master the material.</p>\n<p>A large body of literature documents the positive impact of iron interventions on tests of cognitive and motor development. This review found, &#x201C;the available evidence satisfies all of the conditions needed to conclude that iron deficiency causes cognitive deficits and developmental delays and that these can be at least partially reversed by iron therapy, though the effect may diminish among older children.&#x201D;</p>\n<p>Goal 5. Gender equality</p>\n<p>Anaemia rates in females are much higher than males. While anaemia rates decrease for males by the end of puberty, they remain high for females through reproductive years due to menstruation.</p>\n<p>Therefore, reducing anaemia contributes to boosting females&#x2019; relative academic performance and worker productivity and helps achieve gender equality.</p>\n<p>For more details, see Food Fortification Initiative - Fortify to Address Sustainable Development Goals (http://www.ffinetwork.org/why_fortify/SDGs.html).</p><p>World Health Organization (WHO)</p><p>World Health Organization (WHO)</p><p><strong>Definition:</strong></p>\n<p>Percentage of women aged 15&#x2212;49 years with a haemoglobin concentration less than 120 g/L for non-pregnant women and lactating women, and less than 110 g/L for pregnant women, adjusted for altitude and smoking.</p>\n<p><strong>Concepts:</strong></p>\n<p>Anaemia: condition in which the concentration of blood haemoglobin concentration falls below established cut-off values.</p>\n<p>Iron deficiency : state in which there is insufficient iron to maintain the normal physiological function of blood, brain and muscles (ICD-11, 5B5K.0 iron deficiency)</p>\n<p>Iron deficiency anaemia: (ICD-11, 3A00, iron deficiency anaemia)</p>\n<p>Blood haemoglobin concentration: concentration of haemoglobin in whole blood</p><p> Percentage</p><p>WHO. Haemoglobin concentrations for the diagnosis of anaemia and assessment of severity. Vitamin and Mineral Nutrition Information System. Geneva, World Health Organization, 2011 (WHO/NMH/NHD/MNM/11.1)(http://www.who.int/vmnis/indicators/haemoglobin.pdf, accessed [4 March 2021).</p><p>The preferable source of data is population-based surveys. Data from surveillance systems may be used under some conditions, but recorded diagnoses are typically underestimated. Data are from the Micronutrients Database of the WHO Vitamin and Mineral Information System (VMNIS) (<a href=\"https://www.who.int/vmnis/database/en/\">https://www.who.int/vmnis/database/en/</a>). This database compiles and summarizes data on the micronutrient status of populations from various other sources, including data collected from the scientific literature and through collaborators, including WHO regional and country offices, United Nations organizations, ministries of health, research and academic institutions, and nongovernmental organizations. In addition, anonymized individual-level data are obtained from multi-country surveys, including demographic and health surveys, multiple indicator cluster surveys, reproductive health surveys and malaria indicator surveys.</p><p>The anaemia status of women is assessed using blood haemoglobin concentrations. In surveys, blood haemoglobin concentrations are typically measured using the direct cyanmethemoglobin method in a laboratory or with a portable, battery-operated, haemoglobin photometer in the field that uses the azide-methaemoglobin method.</p>\n<p>A PubMed search was carried out for relevant search terms related to anaemia, haemoglobin and iron status, searching for studies published after 1 January 1990. In addition to indexed articles, many reports of national and international agencies were identified and accessed through requests to each corresponding organization. Data are also collected during the country validation process, described below, and from publicly available individual-level survey data. </p><p>Data on anaemia are continuously being collected from survey report and manuscripts and entered into the WHO Micronutrients Database.</p><p>There is no fixed date in which the new round of anaemia estimates will be generated; however, estimates are generally generated every three to five years.</p><p>There are two main data sources of survey data for anaemia: 1) reports generated by countries or implementing partners and 2) published manuscripts. Occasionally, Member States, regional offices, the international community or colleagues managing other databases within WHO provide reports directly to staff responsible for maintaining the WHO Micronutrients Database. If data meet the eligibility criteria, they are entered into the database. Reports and publications are primarily requested and collected from: </p>\n<ul>\n  <li>Ministries of Health through WHO regional and country offices, </li>\n  <li>National research and academic institutions,</li>\n  <li>Nongovernmental organizations, and</li>\n  <li>Organizations of the <a href=\"http://www.unsceb.org/directory\">United Nations</a> system. </li>\n</ul><p>WHO compiles the data fed into the Micronutrients Database of the WHO Vitamin and Mineral Information System (VMNIS).</p><p>The Vitamin and Mineral Nutrition Information System (VMNIS), formerly known as the Micronutrient Deficiency Information System (MDIS), was established in 1991 following a request by the World Health Assembly to strengthen surveillance of micronutrient deficiencies at the global level. Part of WHO&apos;s mandate is to assess the micronutrient status of populations, monitor and evaluate the impact of strategies for the prevention and control of micronutrient malnutrition, and to track related trends over time.</p><p>Anaemia is highly prevalent globally, disproportionately affecting children and women of reproductive age. It negatively affects cognitive and motor development and work capacity, and among pregnant women iron deficiency anaemia is associated with adverse reproductive outcomes, including preterm delivery, low-birth-weight infants, and decreased iron stores for the baby, which may lead to impaired development. Iron deficiency is considered the most common cause of anaemia, but there are other nutritional and non-nutritional causes. Blood haemoglobin concentrations are affected by many factors, including altitude (metres above sea level), smoking, trimester of pregnancy, age and sex. Anaemia can be assessed by measuring blood haemoglobin, and when used in combination with other indicators of iron status, blood haemoglobin provides information about the severity of iron deficiency. The anaemia prevalence for the population is used to classify the public health significance of the problem.</p><p>Despite the extensive data search, data for blood haemoglobin concentrations are still limited, compared to other nutritional indicators such as child anthropometry (1, 24); this was especially true in the high-income countries of the WHO European Region. As a result, the estimates may not capture the full variation across countries and regions, tending to &#x201C;shrink&#x201D; towards global means when data are sparse. </p>\n<p>Estimates may differ from those reported by countries.</p><p>Prevalence of anaemia and/or mean haemoglobin in women of reproductive age were obtained from 408 population-representative data sources from 124 countries worldwide. Data collected from 1995 to 2020 were used. Adjustment of data on blood haemoglobin concentrations for altitude and smoking was carried out whenever possible. Biologically implausible haemoglobin values (&lt;25 g/L or &gt;200 g/L) were excluded. A Bayesian hierarchical mixture model was used to estimate haemoglobin distributions and systematically addressed missing data, non-linear time trends, and representativeness of data sources. Full details on statistical methods may be found <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4547326/\">here</a>: Global, regional, and national trends in haemoglobin concentration and prevalence of total and severe anaemia in children and pregnant and non-pregnant women for 1995&#x2013;2011: a systematic analysis of population-representative data (Stevens et al, 2013). Briefly, the model calculates estimates for each country and year, informed by data from that country and year themselves, if available, and by data from other years in the same country and in other countries with data for similar time periods, especially countries in the same region. The model borrows data, to a greater extent, when data are non-existent or weakly informative, and to a lesser degree for data-rich countries and regions. The resulting estimates are also informed by covariates that help predict blood haemoglobin concentrations (e.g. socio-demographic index, meat supply (kcal/capita), mean BMI for women and log of under-five mortality for children). The uncertainty ranges (credibility intervals) reflect the major sources of uncertainty, including sampling error, non-sampling error due to issues in sample design/measurement, and uncertainty from making estimates for countries and years without data.</p><p>Once survey data are compiled and the Bayesian hierarchical mixture model is run to generate anaemia estimates, countries are sent a memorandum to provide a background to the estimates and explain the process. Information on the survey data used to generate the estimates for that country, estimates for the years 2000, 2005, 2010, 2015, and 2019, and the resulting plots for each country are provided along with an explanation of the methodology used in generating the estimates. Countries are requested to provide feedback within six weeks.</p><p>Data on mean haemoglobin and anaemia prevalence from high-altitude countries that were not adjusted for altitude when published were adjusted for altitude by WHO, as described in Stevens et al (2013). The Bayesian hierarchical mixture internally adjusts summary statistics computed with non-standard haemoglobin cutoffs to match the standard WHO cutoffs listed above. </p><ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>A Bayesian hierarchical mixture model was used to estimate haemoglobin distributions and systematically addressed missing data, non-linear time trends, and representativeness of data sources. The full description of the methodology for country and region estimates can be found at Supplement to: Stevens GA, Finucane MM, De-Regil LM, et al. Global, regional, and national trends in haemoglobin concentration and prevalence of total and severe anaemia in children and pregnant and non-pregnant women for 1995&#x2013;2011: a systematic analysis of population-representative data. Lancet Glob Health 2013; 1: e16&#x2013;25. Available at https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf.</p>\n<ul>\n  <li><strong>At regional and global levels</strong></li>\n</ul>\n<p>Global and regional prevalence estimates were calculated as population-weighted averages of the constituent countries (see treatment of missing values at country level).</p><p>Global and regional prevalence estimates were calculated as population-weighted averages of the constituent countries (see methodology for deriving country-level estimates above). </p><p>This indicator is part of the Global Nutrition Monitoring Framework (GNMF), for which operational guidance is offered to countries &#x2013; the Global nutrition monitoring framework: Operational guidance for tracking progress in meeting targets for 2025 available at <a href=\"https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators\">https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators</a> in the six UN official languages.</p>\n<p>WHO in collaborationg with UNICEF, the US Centers for Disease Control and Prevention and Nutrition International updated a Micronutrient Survey Manual, containing details about conducting and national nutrition survey and reporting results.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></p>\n<p> </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p>Centers for Disease Control and Prevention, World Health Organization, Nutrition International, UNICEF. Micronutrient survey manual. Geneva: World Health Organization; 2020. Licence: CC BY-NC-SA 3.0 IGO. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>All surveys included in the database pass through inclusion criteria described below. Data also follows the five WHO Data principles<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> WHO data principles. https://www.who.int/data/principles <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><p>Survey data provided in peer-reviewed publications or survey reports are screened for inclusion in the WHO Micronutrients Database. Eligibility criteria to the Micronutrients database include: details of the sampling method are provided; the sample was representative of at least the 1st administrative level (e.g. state, province, canton, oblast); the sample was population-based, household-based, or facility-based (i.e., for pregnant women, newborns, and preschool and school-age children); the sample was cross-sectional or was the baseline assessment in an intervention programme; and the study used standard, validated data collection techniques and laboratory methodology. If there are particular concerns regarding the reported data, attempts are made to discuss these concerns with a country representative.</p><p>Data from the Micronutrients database passes an additional screening to be included into the estimates if a facility-based sampling scheme was used in order to exclude data where these would not be representative of the general population. The general threshold for inclusion was 80% affiliation of the target population with the facility. For studies of children sampled from primary care physician rosters or well-child visits, we included the data if national coverage of the third dose of DTP vaccine exceeded 80%. For women sampled from obstetric care providers, data were included if the coverage of at least one ANC care was greater than 80%. For school-based sampling of adolescents, the completion rate of lower secondary school for girls was required to be greater than 80%.</p>\n<p>We excluded data if migrants comprised more than 40% of the population in the country, and the data source only covered nationals. Quality checks (e.g. implausible values that are not in according with life, ) are done when data is entered into the database, and when data is compiled for producing the estimates.</p><p><strong>Data availability:</strong></p>\n<p>Prevalence of anaemia and/or mean haemoglobin in women of reproductive age were obtained from 408 population-representative data sources from 124 countries worldwide. Data collected from 1995 to 2020 were used.</p>\n<p> </p>\n<p><strong>Time series:</strong></p>\n<p>Estimates for 2000 to 2019 were derived in the latest exercise.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Anaemia prevalence data are generally reported disaggregated by age, sex, income, geographic region (within country) and 1<sup>st</sup> administrative level within a country. When producing estimates of anaemia for the purpose of contributing to the monitoring of SDGs, estimates are produced for women of reproductive age (15-49 years) by pregnancy status (pregnant or non-nonpregnant) for each country. Data are then aggregated by WHO or UN region and for the global level.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Data conform to the standard WHO definition of anaemia.</p><p><strong>URL: </strong></p>\n<p><a href=\"https://www.who.int/nutrition/global-target-2025\">https://www.who.int/nutrition/global-target-2025</a></p>\n<p><a href=\"http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1\">http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1</a></p>\n<p><a href=\"https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/\">https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/</a></p>\n<p><strong>References:</strong> </p>\n<p>WHO. Comprehensive Implementation Plan on Maternal, Infant and Young Child Nutrition. Geneva: World Health Organization; 2014</p>\n<p>Every Woman Every Child. Global strategy for women&apos;s, children&apos;s and adolescents&apos; health. New York: United Nations; 2015</p>\n<p>WHO. Global Nutrition Targets 2025: Anaemia policy brief (WHO/NMH/NHD/14.4). Geneva: World Health Organization; 2014</p>","es":"<p>Objetivo 2: Poner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible</p><p>Meta 2.2: De aquí a 2030, poner fin a todas las formas de malnutrición, incluso logrando, a más tardar en 2025, las metas convenidas internacionalmente sobre el retraso del crecimiento y la emaciación de los niños menores de 5 años, y abordar las necesidades de nutrición de las adolescentes, las mujeres embarazadas y lactantes y las personas de edad</p><p>Indicador 2.2.3: Prevalencia de la anemia en las mujeres de entre 15 y 49 años, desglosada por embarazo (porcentaje)</p><p>Última actualización: 14 de abril de 2020</p><h1>Indicadores relacionados</h1>\n<p><strong>Objetivo 1. Fin de la pobreza:</strong></p>\n<p>La capacidad de trabajo físico se ve obstaculizada cuando las personas tienen anemia. Se calcula que la anemia contribuye a reducir la productividad en un 17% en trabajos manuales pesados y en un 5% en otros trabajos manuales. Un ejercicio de modelización realizado en la India estimó que una cohorte de nacimiento de individuos con anemia ferropénica (IDA, por sus siglas en inglés) en 2013 perderá más de 24 millones de dólares a lo largo de su vida como resultado de la pérdida de productividad debida a la IDA.</p>\n<p>Además, la capacidad mental que no se desarrolla cuando los niños tienen carencia de hierro afecta a su rendimiento académico y a su potencial de ingresos futuros. En consecuencia, la anemia infantil se asocia a una disminución del 2,5% de los salarios en la edad adulta, lo que afecta tanto a la productividad como al crecimiento económico.</p>\n<p>Las deficiencias de nutrientes que pueden contribuir a la anemia incluyen el hierro, la riboflavina, el ácido fólico, el zinc, la vitamina B12 y la vitamina A. Actualmente, más de 80 países cuentan con legislación para añadir uno o más de estos nutrientes a la harina de trigo, la harina de maíz y/o el arroz. Añadir estos nutrientes a los cereales de consumo habitual es un paso para mejorar la productividad y, por tanto, reducir la pobreza.</p>\n<p><strong>Objetivo 3. Salud y bienestar:</strong></p>\n<p><strong><em>Salud materna y neonatal:</em></strong></p>\n<p>La anemia durante el embarazo aumenta el riesgo de mortalidad materna y perinatal. La anemia durante el embarazo también contribuye a que los bebés nazcan con bajo peso, que la Organización Mundial de la Salud (OMS) define como un peso inferior a 2500 gramos o 5,5 libras. Los recién nacidos que son pequeños son propensos a la muerte y a las enfermedades mientras son pequeños. Si sobreviven, corren un mayor riesgo de tener un desarrollo mental deficiente en la infancia y problemas de salud crónicos como la diabetes y las enfermedades cardíacas más adelante.</p>\n<p><strong><em>Enfermedades no transmisibles:</em></strong></p>\n<p>La anemia es una enfermedad no transmisible. Como se ha señalado anteriormente, la anemia nutricional está causada por las deficiencias de vitaminas y minerales.</p>\n<h2>Objetivo 4. Educación de calidad </h2>\n<p>La mala salud en la infancia puede conducir a la reducción de los logros educativos. Mientras que la carencia de hierro limita el desarrollo cognitivo, los niños que tienen un nivel adecuado de hierro tienen más energía para participar en los ejercicios de clase y están más preparados mentalmente para dominar el material.</p>\n<p>Una gran cantidad de literatura documenta el impacto positivo de las intervenciones con hierro en las pruebas de desarrollo cognitivo y motor. Esta revisión encontró que &#x201C;la evidencia disponible satisface todas las condiciones necesarias para concluir que la deficiencia de hierro causa déficits cognitivos y retrasos en el desarrollo y que estos pueden ser revertidos al menos parcialmente por la terapia de hierro, aunque el efecto puede disminuir entre los niños mayores.&#x201D;</p>\n<h2>Objetivo 5. Igualdad de género</h2>\n<p>Las tasas de anemia en las mujeres son mucho más altas que en los hombres. Mientras que las tasas de anemia disminuyen en los hombres al final de la pubertad, siguen siendo altas en las mujeres durante los años reproductivos debido a la menstruación.</p>\n<p>Por lo tanto, la reducción de la anemia contribuye a aumentar el rendimiento académico relativo de las mujeres y la productividad de las trabajadoras y ayuda a lograr la igualdad de género.</p>\n<p>Para más detalles, véase Iniciativa de Fortificación de los Alimentos - Fortificar para abordar los Objetivos de Desarrollo Sostenible (<a href=\"http://www.ffinetwork.org/why_fortify/SDGs.html\">http://www.ffinetwork.org/why_fortify/SDGs.html</a>).</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Porcentaje de mujeres de 15&#x2212;49 años con una concentración de hemoglobina inferior a 120 g/L en el caso de las mujeres no embarazadas y lactantes, e inferior a 110 g/L en el caso de las embarazadas, ajustado por la altitud y el tabaquismo.</p>\n<h2>Conceptos:</h2>\n<p>Anemia: estado en el que la concentración de hemoglobina en la sangre desciende por debajo de los valores de corte establecidos.</p>\n<p>Estado de deficiencia de hierro en el que no hay suficiente hierro para mantener la función fisiológica normal de la sangre, el cerebro y los músculos (CIE-11, 5B5K.0 deficiencia de hierro)</p>\n<p>Anemia ferropénica: (CIE-11, 3A00, anemia ferropénica)</p>\n<p>Concentración de hemoglobina en sangre: concentración de hemoglobina en sangre total</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente de datos preferida son las encuestas de población, seguidas de los datos de los sistemas de vigilancia. En algunos casos, se obtienen datos anónimos a nivel individual a partir de encuestas de varios países, incluidas las encuestas demográficas y de salud, las encuestas de grupos de indicadores múltiples, las encuestas de salud reproductiva y las encuestas de indicadores de malaria. Sin embargo, la base de datos sobre micronutrientes del Sistema de Información sobre Vitaminas y Minerales (VMNIS) de la OMS (<a href=\"https://www.who.int/vmnis/database/en/\">https://www.who.int/vmnis/database/en/</a>) recopila y resume datos sobre el estado de los micronutrientes de las poblaciones procedentes de otras fuentes, incluidos los datos recogidos en la literatura científica y a través de colaboradores, como las oficinas regionales y nacionales de la OMS, las organizaciones de las Naciones Unidas, los ministerios de salud, las instituciones académicas y de investigación y las organizaciones no gubernamentales.</p><h2>Proceso de recopilación:</h2>\n<p>Se realizó una búsqueda en PubMed de los términos de búsqueda pertinentes relacionados con la anemia, la hemoglobina y el estado del hierro, buscando estudios publicados después del 1 de enero de 1990. Además de los artículos indexados, se identificaron numerosos informes de organismos nacionales e internacionales a los que se accedió mediante solicitudes a cada organización correspondiente. Una vez compilados los datos de encuestas y ejecutado el modelo jerárquico bayesiano de mezclas para generar las estimaciones de anemia, se envía a los países un memorando para proporcionar los antecedentes de las estimaciones y explicar el proceso. Se proporciona información sobre los datos de encuestas utilizados para generar las estimaciones para ese país, las estimaciones para el año 2015 y los gráficos resultantes para cada país, junto con una explicación de la metodología utilizada para generar las estimaciones. Se pide a los países que envíen sus comentarios en un plazo de seis semanas.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Los datos sobre la anemia se recopilan continuamente a partir de informes de encuestas y manuscritos y se introducen en la base de datos de micronutrientes de la OMS. </p><h2>Publicación de datos:</h2>\n<p>No hay una fecha fija en la que se genere la nueva ronda de estimaciones de anemia; sin embargo, las estimaciones se generan generalmente cada tres o cinco años.</p><h1>Proveedores de datos</h1>\n<p>Hay dos fuentes principales de datos de encuestas sobre la anemia: 1) los informes generados por los países o los asociados en la ejecución y 2) los manuscritos publicados. Ocasionalmente, los Estados Miembros, las oficinas regionales, la comunidad internacional o los colegas que gestionan otras bases de datos dentro de la OMS proporcionan informes directamente al personal responsable del mantenimiento de la Base de Datos de Micronutrientes de la OMS. Si los datos cumplen los criterios de elegibilidad, se introducen en la base de datos. Los informes y las publicaciones se solicitan y recopilan principalmente de: </p>\n<ul>\n  <li> Ministerios de Salud a través de las oficinas regionales y nacionales de la OMS, </li>\n  <li> Instituciones académicas y de investigación nacionales, </li>\n  <li> Organizaciones no gubernamentales y </li>\n  <li> Organizaciones del sistema de las <a href=\"http://www.unsceb.org/directory\"><u>Naciones Unidas</u></a>. </li>\n</ul><h1>Compiladores de datos</h1>\n<p>La OMS recopila los datos que se introducen en la base de datos de micronutrientes del Sistema de Información sobre Vitaminas y Minerales de la OMS (VMNIS). </p><h2>Justificación:</h2>\n<p>La anemia tiene una alta prevalencia en todo el mundo y afecta de forma desproporcionada a los niños y a las mujeres en edad reproductiva. Afecta negativamente al desarrollo cognitivo y motor y a la capacidad de trabajo, y entre las mujeres embarazadas la anemia ferropénica se asocia a resultados reproductivos adversos, como partos prematuros, bebés de bajo peso y disminución de las reservas de hierro para el bebé, lo que puede provocar un retraso en su desarrollo. La carencia de hierro se considera la causa más común de anemia, pero hay otras causas nutricionales y no nutricionales. Las concentraciones de hemoglobina en sangre se ven afectadas por muchos factores, como la altitud (metros sobre el nivel del mar), el tabaquismo, el trimestre de embarazo, la edad y el sexo. La anemia puede evaluarse midiendo la hemoglobina en sangre, y cuando se utiliza en combinación con otros indicadores del estado del hierro, la hemoglobina en sangre proporciona información sobre la gravedad de la carencia de hierro. La prevalencia de la anemia en la población se utiliza para clasificar la importancia del problema para la salud pública.</p><h2>Comentarios y limitaciones:</h2>\n<p>A pesar de la amplia búsqueda de datos, los datos sobre las concentraciones de hemoglobina en sangre siguen siendo limitados, en comparación con otros indicadores nutricionales como la antropometría infantil (1, 24); esto fue especialmente cierto en los países de ingresos altos de la Región Europea de la OMS. En consecuencia, es posible que las estimaciones no capten toda la variación entre países y regiones, y que tiendan a &#x201C;reducirse&#x201D; hacia las medias globales cuando los datos son escasos. Además, no fue posible incorporar a los análisis algunos predictores potencialmente importantes de la concentración de hemoglobina en sangre, especialmente el hierro en la dieta y los suplementos de hierro, debido a la escasez de datos.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El estado de anemia de las mujeres se evalúa mediante las concentraciones de hemoglobina en sangre. En las encuestas, las concentraciones de hemoglobina en sangre suelen medirse con el método directo de la cianometahemoglobina en un laboratorio o con un fotómetro de hemoglobina portátil a pilas en el campo que utiliza el método de la azida-metahemoglobina.</p>\n<p>La prevalencia de la anemia y/o la hemoglobina media en mujeres en edad reproductiva se obtuvo de 303 fuentes de datos representativas de la población de 116 países de todo el mundo. Se utilizaron datos recogidos entre 1990 y 2016. Siempre que fue posible, se ajustaron los datos sobre las concentraciones de hemoglobina en sangre en función de la altitud y el tabaquismo. Se excluyeron los valores de hemoglobina biológicamente inverosímiles (&lt;25 g/L o &gt;200 g/L). Se utilizó un modelo de mezcla jerárquica bayesiana para estimar las distribuciones de hemoglobina y se abordaron sistemáticamente los datos que faltaban, las tendencias temporales no lineales y la representatividad de las fuentes de datos. Los detalles completos de los métodos estadísticos pueden encontrarse <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4547326/\">aquí</a>: Tendencias mundiales, regionales y nacionales en la concentración de hemoglobina y la prevalencia de anemia total y grave en niños y mujeres embarazadas y no embarazadas para 1995&#x2013;2011: un análisis sistemático de datos representativos de la población (Stevens et al, 2013). Brevemente, el modelo calcula estimaciones para cada país y año, informadas por los datos de ese país y año en sí, si están disponibles, y por los datos de otros años en el mismo país y en otros países con datos para períodos de tiempo similares, especialmente los países de la misma región. El modelo toma prestados los datos, en mayor medida, cuando los datos son inexistentes o poco informativos, y en menor grado para los países y regiones con muchos datos. Las estimaciones resultantes también se basan en covariables que ayudan a predecir las concentraciones de hemoglobina en la sangre (por ejemplo, la educación materna, la prevalencia de los trastornos de células falciformes, la puntuación z (z-score)media del peso para la edad de los niños). Los rangos de incertidumbre (intervalos de confianza) reflejan las principales fuentes de incertidumbre, como el error de muestreo, el error ajeno al muestreo debido a problemas en el diseño/medición de la muestra y la incertidumbre derivada de la realización de estimaciones para países y años sin datos.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utilizó un modelo de mezcla jerárquica bayesiana para estimar las distribuciones de hemoglobina y se abordaron sistemáticamente los datos que faltaban, las tendencias temporales no lineales y la representatividad de las fuentes de datos. La descripción completa de la metodología para las estimaciones por países y regiones puede encontrarse en el Suplemento de: Stevens GA, Finucane MM, De-Regil LM, et al. Tendencias mundiales, regionales y nacionales en la concentración de hemoglobina y la prevalencia de anemia total y grave en niños y mujeres embarazadas y no embarazadas para 1995&#x2013;2011: un análisis sistemático de datos representativos de la población. Lancet Glob Health 2013; 1: e16&#x2013;25. Disponible en <a href=\"https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf\">https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf</a></p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Las distribuciones de las regiones se han calculado como medias ponderadas por la población de los países que las componen (véase el tratamiento de los valores que faltan a nivel de país).</p><h2>Agregados regionales:</h2>\n<p>Las distribuciones de las regiones se han calculado como medias ponderadas por la población de los países que las componen (véase la metodología para obtener estimaciones a nivel de país más arriba).</p><p><strong>Métodos y directrices disponibles para los países para la recopilación de los datos a nivel nacional:</strong></p>\n<p>Este indicador forma parte del Marco Mundial de Vigilancia de la Nutrición (MMVN), para el que se ofrece a los países una orientación operativa &#x2013; Marco Mundial de Vigilancia de la Nutrición: Orientación operativa para el seguimiento de los avances en el cumplimiento de las metas para 2025 disponible en <a href=\"https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators\">https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators</a> en los seis idiomas oficiales de la ONU.</p>\n<p>La OMS también colabora con UNICEF, los Centros para el Control y la Prevención de Enfermedades de EE.UU. y Nutrición Internacional para actualizar un Manual de Encuesta sobre Micronutrientes, que contiene detalles sobre la realización de una encuesta nacional sobre nutrición y la presentación de los resultados<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p><a href=\"http://mnsurveytoolkit.nutritionintl.org/\">http://mnsurveytoolkit.nutritionintl.org/</a><a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h2>Garantía de calidad:</h2>\n<p>Los datos de las encuestas proporcionados en publicaciones revisadas por pares o en informes de encuestas se examinan para su inclusión en la base de datos de micronutrientes de la OMS. Los criterios de elegibilidad incluyen: que se proporcionen detalles del método de muestreo; que la muestra sea representativa de, al menos, el primer nivel administrativo (por ejemplo, estado, provincia, cantón u oblast); que la muestra se base en la población, en los hogares o en los centros de salud (es decir, para las mujeres embarazadas, los recién nacidos y los niños en edad preescolar y escolar); que la muestra sea transversal o constituya la evaluación de referencia de un programa de intervención; y que el estudio utilice técnicas de recolección de datos y metodología de laboratorio estándar y validadas. Si hay inquietudes particulares en relación con los datos comunicados, se intenta discutir estas inquietudes con un representante del país.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>La prevalencia de la anemia y/o la hemoglobina media en mujeres en edad reproductiva se obtuvieron de 303 fuentes de datos representativas de la población de 116 países de todo el mundo. Se utilizaron datos recogidos entre 1990 y 2016.</p>\n<h2><strong>Series de tiempo</strong>:</h2>\n<p>En el último ejercicio se obtuvieron estimaciones para los años 2000 a 2016</p>\n<h2>Desagregación:</h2>\n<p>Los datos sobre la prevalencia de la anemia se presentan generalmente desglosados por edad, sexo, ingresos, región geográfica (dentro del país) y 1<sup>er</sup>nivel administrativo dentro de un país. Cuando se producen estimaciones de la anemia con el fin de contribuir al seguimiento de los ODS, se producen estimaciones para las mujeres en edad reproductiva (15-49 años) por estado de embarazo (embarazada o no embarazada) para cada país. A continuación, los datos se agregan por regiones de la OMS o de la ONU y a nivel mundial.</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estimaciones se generaron sobre la base de una metodología que ajustaba las principales fuentes de discrepancia.</p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p><a href=\"https://www.who.int/nutrition/global-target-2025\">https://www.who.int/nutrition/global-target-2025</a></p>\n<p><a href=\"http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1\">http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1</a></p>\n<p><a href=\"https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/\">https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/</a></p>\n<h2>Referencias: </h2>\n<p>OMS. Plan integral de aplicación sobre la nutrición de la madre, el lactante y el niño pequeño. Ginebra: Organización Mundial de la Salud; 2014</p>\n<p>Todas las mujeres, todos los niños. Estrategia mundial para la salud de la mujer, el niño y los adolescente. Nueva York: Naciones Unidas; 2015</p>\n<p>OMS. Objetivos mundiales de nutrición 2025: Informe de política sobre la anemia (WHO/NMH/NHD/14.4). Ginebra: Organización Mundial de la Salud; 2014</p>","fr":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p><p>Objectif 2.2 : D'ici 2030, mettre fin à toutes formes de malnutrition, notamment en atteignant d'ici 2025 les objectifs convenus au niveau international concernant le retard de croissance et l'émaciation chez les enfants de moins de cinq ans, et répondre aux besoins nutritionnels des adolescentes, des femmes enceintes et allaitantes et des personnes âgées</p><p>Indicateur 2.2.3 : Prévalence de l’anémie chez les femmes âgées de 15 à 49 ans, selon l'état de grossesse (pourcentage)</p><p>2021-03-01</p><p>Objectif 1. Pas de pauvreté</p>\n<p>La capacité de travail physique est entravée lorsque les personnes sont anémiques. On estime que l'anémie contribue à une baisse de productivité de 17 % pour les travaux manuels lourds et de 5 % pour les autres travaux manuels. Un exercice de modélisation en Inde a estimé qu'une cohorte de naissance de personnes souffrant d'anémie ferriprive en 2013 perdra plus de 24 millions de dollars US au cours de leur vie en raison de la perte de productivité due à l'anémie ferriprive.</p>\n<p>De plus, la capacité mentale qui est sous-développée lorsque les enfants présentent une carence en fer affecte leurs performances scolaires et leur potentiel de gains futurs. Par conséquent, l'anémie infantile est associée à une baisse de 2,5 % des salaires à l'âge adulte, ce qui affecte à la fois la productivité et la croissance économique.</p>\n<p>Les carences en nutriments qui peuvent contribuer à l'anémie comprennent le fer, la riboflavine, l'acide folique, le zinc, la vitamine B12 et la vitamine A. Actuellement, plus de 80 pays disposent d'une législation permettant d'ajouter un ou plusieurs de ces nutriments à la farine de blé, à la farine de maïs et/ou au riz. L'ajout de ces nutriments aux céréales couramment consommées est une étape vers l'amélioration de la productivité et donc la réduction de la pauvreté. </p>\n<p>Objectif 3. Bonne santé et bien-être</p>\n<p>Santé maternelle et néonatale</p>\n<p>L'anémie pendant la grossesse augmente le risque de mortalité maternelle et périnatale. L'anémie pendant la grossesse contribue également à l'insuffisance pondérale des nourrissons à la naissance, que l'OMS définit comme pesant moins de 2500 grammes ou 5,5 livres. Les nouveau-nés qui naissent petits sont sujets à la mort et aux maladies pendant leur jeunesse. S'ils survivent, ils courent un risque accru de mauvais développement mental pendant l'enfance et de problèmes de santé chroniques tels que le diabète et les maladies cardiaques plus tard dans la vie. </p>\n<p>Maladies non transmissibles</p>\n<p>L'anémie est une maladie non transmissible. Comme indiqué ci-dessus, l'anémie nutritionnelle est causée par des carences en vitamines et minéraux. </p>\n<p>Objectif 4. Éducation de qualité </p>\n<p>Une mauvaise santé pendant l'enfance peut entraîner une diminution des résultats scolaires. Alors qu'une carence en fer limite le développement cognitif, les enfants qui ont un fer adéquat ont plus d'énergie pour participer aux exercices en classe, et ils sont mieux préparés mentalement à maîtriser la matière. </p>\n<p>Un grand nombre d'ouvrages documente l'impact positif des interventions sur le fer sur les tests de développement cognitif et moteur. Cette analyse a permis de constater que « les preuves disponibles satisfont à toutes les conditions nécessaires pour conclure qu'une carence en fer entraîne des déficits cognitifs et des retards de développement et que ceux-ci peuvent être au moins partiellement inversés par une thérapie au fer, bien que l'effet puisse diminuer chez les enfants plus âgés ».</p>\n<p>Objectif 5. Égalité entre les sexes </p>\n<p>Les taux d'anémie chez les femmes sont beaucoup plus élevés que chez les hommes. Si les taux d'anémie diminuent chez les hommes à la fin de la puberté, ils restent élevés chez les femmes pendant les années de reproduction en raison des menstruations. </p>\n<p>Par conséquent, la réduction de l'anémie contribue à améliorer les performances scolaires relatives des femmes et la productivité des travailleurs et aide à atteindre l'égalité des sexes.</p>\n<p>Pour plus de détails, voir l'initiative (en anglais) « Food Fortification Initiative - Fortify to Address Sustainable Development Goals » (http://www.ffinetwork.org/why_fortify/SDGs.html).</p><p>Organisation mondiale de la Santé (OMS)</p><p>Organisation mondiale de la Santé (OMS)</p><p>Définition :</p>\n<p>Pourcentage de femmes âgées de 15 à 49 ans ayant une concentration d'hémoglobine inférieure à 120 g/L pour les femmes non enceintes et les femmes allaitantes, et inférieure à 110 g/L pour les femmes enceintes, ajusté en fonction de l'altitude et du tabagisme.</p>\n<p>Concepts :</p>\n<p>Anémie : état dans lequel la concentration d'hémoglobine sanguine tombe en dessous des valeurs limites établies. </p>\n<p>État de carence en fer dans lequel le fer est insuffisant pour maintenir la fonction physiologique normale du sang, du cerveau et des muscles (CIM-11, carence en fer 5B5K.0) </p>\n<p>Anémie ferriprive : (CIM-11, 3A00, anémie ferriprive)</p>\n<p>Concentration d'hémoglobine dans le sang : concentration d'hémoglobine dans le sang total </p><p>Pourcentage</p><p>OMS. (en anglais seulement) Haemoglobin concentrations for the diagnosis of anaemia and assessment of severity. Vitamin and Mineral Nutrition Information System. Genève, Organisation mondiale de la Santé, 2011 (WHO/NMH/NHD/MNM/11.1)(http://www.who.int/vmnis/indicators/haemoglobin.pdf, consulté le 4 mars 2021).</p><p>La source de données à privilégier est l'enquête basée sur la population. Les données des systèmes de surveillance peuvent être utilisées dans certaines conditions, mais les diagnostics enregistrés sont généralement sous-estimés. Les données proviennent de la base de données sur les micronutriments du Système d'information nutritionnelle sur les vitamines et les minéraux (VMNIS) de l'OMS (<a href=\"https://www.who.int/vmnis/database/en/\">https://www.who.int/vmnis/database/en/</a>). Cette base de données compile et résume des données sur le statut en micronutriments des populations provenant de diverses autres sources, notamment des données recueillies dans la littérature scientifique et par l'intermédiaire de collaborateurs, dont les bureaux régionaux et nationaux de l'OMS, les organisations des Nations Unies, les ministères de la santé, les institutions de recherche et universitaires, et les organisations non gouvernementales. En outre, des données anonymes au niveau individuel sont obtenues à partir d'enquêtes multipays, notamment des enquêtes démographiques et sanitaires, des enquêtes en grappes à indicateurs multiples, des enquêtes sur la santé génésique et des enquêtes sur les indicateurs du paludisme.</p><p>L'état d'anémie des femmes est évalué à partir des concentrations d'hémoglobine dans le sang. Dans les enquêtes, les concentrations d'hémoglobine dans le sang sont généralement mesurées à l'aide de la méthode directe de la cyanméthémoglobine en laboratoire ou à l'aide d'un photomètre d'hémoglobine portable, fonctionnant sur batterie, sur le terrain, qui utilise la méthode de l'azide-méthémoglobine.</p>\n<p>Une recherche PubMed a été effectuée pour les termes de recherche pertinents liés à l'anémie, l'hémoglobine et le statut ferrique, en recherchant les études publiées après le 1er janvier 1990. En plus des articles indexés, de nombreux rapports d'agences nationales et internationales ont été identifiés et consultés grâce à des demandes adressées à chaque organisation correspondante. Des données sont également recueillies au cours du processus de validation par pays, décrit ci-dessous, et à partir de données d'enquêtes individuelles publiquement disponibles. </p><p>Les données sur l'anémie sont continuellement recueillies à partir de rapports d'enquête et de manuscrits et sont saisies dans la base de données de l'OMS sur les micronutriments.</p><p>Il n'y a pas de date fixe à laquelle la nouvelle série d'estimations de l'anémie sera produite; cependant, les estimations sont généralement produites à tous les trois à cinq ans.</p><p>Il existe deux sources principales de données d'enquête pour l'anémie : 1) les rapports générés par les pays ou les partenaires de mise en œuvre et 2) les manuscrits publiés. Parfois, les États membres, les bureaux régionaux, la communauté internationale ou les collègues qui gèrent d'autres bases de données au sein de l'OMS fournissent des rapports directement au personnel chargé de la tenue de la base de données de l'OMS sur les micronutriments. Si les données répondent aux critères d'éligibilité, elles sont saisies dans la base de données. Les rapports et publications sont principalement demandés et recueillis auprès des : </p>\n<ul>\n  <li>Ministères de la santé par l'intermédiaire des bureaux régionaux et nationaux\nde l'OMS,</li>\n  <li>Institutions nationales de recherche et d'enseignement, </li>\n  <li>Organisations non gouvernementales, et </li>\n  <li>Organisations du système des <a href=\"http://www.unsceb.org/directory\">Nations\nUnies</a> (lien en anglais seulement).</li> </ul><p>L'OMS compile les données qui vont dans la base de données des micronutriments du Système d'information nutritionnelle sur les vitamines et les minéraux (VMNIS).</p><p>Le Système d'information nutritionnelle sur les vitamines et les minéraux (VMNIS), anciennement connu sous le nom de Système d'information sur les carences en micronutriments (MDIS), a été créé en 1991 à la suite d'une demande de l'Assemblée mondiale de la Santé de renforcer la surveillance des carences en micronutriments au niveau mondial. Une partie du mandat de l'OMS consiste à évaluer le statut des populations en matière de micronutriments, à suivre et à évaluer l'impact des stratégies de prévention et de contrôle de la malnutrition en micronutriments, et à suivre les tendances dans le temps.</p><p>L'anémie est très répandue dans le monde, affectant de manière disproportionnée les enfants et les femmes en âge de procréer. Elle affecte négativement le développement cognitif et moteur et la capacité de travail, et chez les femmes enceintes, l'anémie ferriprive est associée à des résultats reproductifs défavorables, notamment l'accouchement prématuré, l'insuffisance pondérale à la naissance et la diminution des réserves de fer du bébé, ce qui peut entraîner un développement perturbé. La carence en fer est considérée comme la cause la plus fréquente de l'anémie, mais il existe d'autres causes nutritionnelles et non nutritionnelles. Les concentrations d'hémoglobine dans le sang sont affectées par de nombreux facteurs, notamment l'altitude (mètres au-dessus du niveau de la mer), le tabagisme, le trimestre de la grossesse, l'âge et le sexe. L'anémie peut être évaluée par la mesure de l'hémoglobine sanguine et, lorsqu'elle est utilisée en combinaison avec d'autres indicateurs du statut en fer, l'hémoglobine sanguine fournit des informations sur la gravité de la carence en fer. La prévalence de l'anémie dans la population sert à classer l'importance du problème pour la santé publique.</p><p>Malgré une recherche approfondie, les données sur les concentrations d'hémoglobine dans le sang sont encore limitées par rapport à d'autres indicateurs nutritionnels tels que l'anthropométrie des enfants (1, 24); cela était particulièrement vrai dans les pays à revenu élevé de la région européenne de l'OMS. En conséquence, les estimations peuvent ne pas refléter l'ensemble des variations entre les pays et les régions, qui tendent à «diminuer» vers les moyennes mondiales lorsque les données sont rares.</p>\n<p>Les estimations peuvent différer de celles déclarées par les pays.</p><p>La prévalence de l'anémie et/ou l'hémoglobine moyenne chez les femmes en âge de procréer ont été obtenues à partir de 408 sources de données représentatives de la population de 124 pays du monde entier. Les données recueillies entre 1995 et 2020 ont été utilisées. L'ajustement des données sur les concentrations d'hémoglobine dans le sang en fonction de l'altitude et du tabagisme a été effectué chaque fois que cela a été possible. Les valeurs d'hémoglobine non plausibles sur le plan biologique (&lt;25 g/L ou &gt;200 g/L) ont été exclues. Un modèle de mélange hiérarchique bayésien a été utilisé pour estimer les distributions d'hémoglobine et a systématiquement pris en compte les données manquantes, les tendances temporelles non linéaires et la représentativité des sources de données. Des détails complets sur les méthodes statistiques peuvent être trouvés <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4547326/\"> ici (en anglais)</a> : Global, regional, and national trends in haemoglobin concentration and prevalence of total and severe anaemia in children and pregnant and non-pregnant women for 1995–2011 : a systematic analysis of population-representative data (Stevens et coll., 2013). En bref, le modèle calcule des estimations pour chaque pays et chaque année, en se basant sur les données de ce pays et de cette année elles-mêmes, si elles sont disponibles, et sur les données d'autres années dans le même pays et dans d'autres pays disposant de données pour des périodes similaires, en particulier les pays de la même région. Le modèle emprunte des données, dans une plus large mesure, lorsque les données sont inexistantes ou peu informatives, et dans une moindre mesure pour les pays et régions riches en données. Les estimations qui en résultent sont également éclairées par des covariables qui aident à prédire les concentrations d'hémoglobine dans le sang (par exemple, l'indice sociodémographique, l'approvisionnement en viande (kcal/capita), l'IMC moyen pour les femmes et le log de la mortalité des enfants de moins de cinq ans). Les plages d'incertitude (intervalles de crédibilité) reflètent les principales sources d'incertitude, notamment l'erreur d'échantillonnage, l'erreur non due à l'échantillonnage due à des problèmes de conception d'échantillon de mesure, et l'incertitude liée à la réalisation d'estimations pour les pays et les années sans données. </p><p>Une fois que les données d'enquête sont compilées et que le modèle de mélange hiérarchique bayésien est exécuté pour générer des estimations de l'anémie, les pays reçoivent un mémorandum pour fournir un contexte aux estimations et expliquer le processus. Des informations sur les données d'enquête utilisées pour générer les estimations pour ce pays, les estimations pour les années 2000, 2005, 2010, 2015 et 2019, et les graphiques qui en résultent pour chaque pays sont fournis avec une explication de la méthodologie utilisée pour générer les estimations. Les pays sont priés de fournir leurs commentaires dans un délai de six semaines.</p><p>Les données sur l'hémoglobine moyenne et la prévalence de l'anémie dans les pays de haute altitude qui n'ont pas été ajustées pour l'altitude lors de leur diffusion ont été ajustées pour l'altitude par l'OMS, comme décrit dans Stevens et al (2013). Le mélange hiérarchique bayésien ajuste en interne les statistiques sommaires calculées avec des seuils d'hémoglobine non standard pour qu'elles correspondent aux seuils standard de l'OMS indiqués ci-dessus. </p><ul>\n  <li>Au niveau national :</li>\n</ul>\n<p>Un modèle de mélange hiérarchique bayésien a été utilisé pour estimer les distributions d'hémoglobine et a systématiquement pris en compte les données manquantes, les tendances temporelles non linéaires et la représentativité des sources de données. La description complète de la méthodologie pour les estimations par pays et par région se trouve dans (en anglais) « Supplement to: Stevens GA, Finucane MM, De-Regil LM, et al. Global, regional, and national trends in haemoglobin concentration and prevalence of total and severe anaemia in children and pregnant and non-pregnant women for 1995–2011: a systematic analysis of population-representative data. Lancet Glob Health 2013; 1: e16–25 ». Disponible à l'adresse https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf</p>\n<ul>\n  <li>Aux niveaux régional et mondial :</li>\n</ul>\n<p>Les distributions pour les régions ont été calculées comme des moyennes pondérées de la population des pays constitutifs (voir le traitement des valeurs manquantes au niveau des pays).</p><p>Les estimations de la prévalence mondiale et régionale ont été calculées comme des moyennes pondérées de la population des pays constitutifs (voir la méthodologie pour obtenir des estimations au niveau des pays ci-dessus).</p><p>Cet indicateur fait partie du Cadre mondial de suivi de la nutrition (GNMF), pour lequel des conseils opérationnels sont proposés aux pays : Cadre mondial de suivi de la nutrition – Guide pratique pour le suivi des avancées par rapport aux cibles mondiales 2025, disponible à l'adresse <a href=\"https://apps.who.int/iris/bitstream/handle/10665/272261/9789242513608-fre.pdf\"> https://apps.who.int/iris/bitstream/handle/10665/272261/9789242513608-fre.pdf </a> (disponible dans les six langues officielles de l'ONU).</p>\n<p>L'OMS en collaboration avec l'UNICEF, les « Centers for Disease Control and Prevention » des États-Unis et « Nutrition International » ont mis à jour un manuel d'enquête sur les micronutriments, qui contient des détails sur la conduite et la communication des résultats des enquêtes nationales sur la nutrition.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></p>\n<p> </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p>(en anglais) « Centers for Disease Control and Prevention », Organisation mondiale de la Santé, « Nutrition International », UNICEF. Micronutrient survey manual. Genève : Organisation mondiale de la Santé; 2020. Licence : CC BY-NC-SA 3.0 IGO. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>Toutes les enquêtes incluses dans la base de données passent par les critères d'inclusion décrits ci-dessous. Les données suivent également les cinq principes de l'OMS en matière de données <sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> (en anglais) WHO data principles. https://www.who.int/data/principles <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><p>Les données d'enquête fournies dans des publications ou des rapports d'enquête évalués par des pairs sont examinées en vue de leur inclusion dans la base de données de l'OMS sur les micronutriments. Les critères d'éligibilité pour la base de données sur les micronutriments sont les suivants : des détails sur la méthode d'échantillonnage sont fournis; l'échantillon était représentatif d'au moins le premier niveau administratif (par exemple, état, province, canton, oblast); l'échantillon était basé sur la population, sur les ménages ou sur les installations (c'est-à-dire pour les femmes enceintes, les nouveau-nés et les enfants d'âge préscolaire et scolaire); l'échantillon était transversal ou constituait l'évaluation de base dans un programme d'intervention; et l'étude a utilisé des techniques de collecte de données et une méthodologie de laboratoire standard et validées. En cas de préoccupations particulières concernant les données déclarées, on s'efforce d'en discuter avec un représentant du pays.</p><p>Les données de la base de données sur les micronutriments passent un examen supplémentaire pour être incluses dans les estimations si un plan d’échantillonnage en milieu de santé a été utilisé afin d’exclure les données lorsque celles-ci ne seraient pas représentatives de la population générale. Le seuil général d’inclusion était de 80 % d’affiliation de la population cible à l’établissement. Pour les études sur des enfants échantillonnés à partir de listes de médecins de soins primaires ou de visites d’enfants en bonne santé, nous avons inclus les données si la couverture nationale de la troisième dose du vaccin DTC dépassait 80%. Pour les femmes échantillonnées auprès de fournisseurs de soins obstétriques, les données ont été incluses si la couverture d’au moins un soin prénatal était supérieure à 80 %. Pour l’échantillonnage scolaire des adolescents, le taux d’achèvement du premier cycle du secondaire pour les filles devait être supérieur à 80 %. </p>\n<p>Nous avons exclu les données si les migrants représentaient plus de 40% de la population du pays et si la source de données ne couvrait que les habitants nationaux. Des contrôles de qualité (par exemple, des valeurs invraisemblables qui ne sont pas conformes à la durée de vie) sont effectués lorsque les données sont entrées dans la base de données et lorsque les données sont compilées pour produire les estimations. </p><p><strong>Disponibilité des données :</strong></p>\n<p>La prévalence de l'anémie et/ou l'hémoglobine moyenne chez les femmes en âge de procréer ont été obtenues à partir de 408 sources de données représentatives de la population de 124 pays du monde entier. Les données recueillies entre 1995 et 2020 ont été utilisées.</p>\n<p> </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Les estimations pour 2000 à 2019 ont été établies lors du dernier exercice. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Les données sur la prévalence de l'anémie sont généralement ventilées par âge, sexe, revenu, région géographique (à l'intérieur du pays) et premier niveau administratif à l'intérieur d'un pays. Lors de la production d'estimations de l'anémie dans le but de contribuer à la surveillance des ODD, des estimations sont produites pour les femmes en âge de procréer (15-49 ans) par statut de grossesse (enceinte ou non) pour chaque pays. Les données sont ensuite agrégées par région de l'OMS ou de l'ONU et pour le niveau mondial.</p><p><strong>Sources des divergences :</strong></p>\n<p>Les données sont conformes à la définition standard de l'OMS pour l'anémie.</p><p><strong>URL :</strong></p>\n<p><a href=\"https://www.who.int/nutrition/global-target-2025\">https://www.who.int/nutrition/global-target-2025</a></p>\n<p><a href=\"https://apps.who.int/iris/bitstream/handle/10665/272261/9789242513608-fre.pdf\">\nhttps://apps.who.int/iris/bitstream/handle/10665/272261/9789242513608-fre.pdf</a></p>\n<p><a href=\"https://www.who.int/fr/publications/i/item/WHO-NMH-NHD-14.4\">\nhttps://www.who.int/fr/publications/i/item/WHO-NMH-NHD-14.4</a></p>\n<p><strong>Références :</strong></p>\n<p>OMS. Plan d'application exhaustif concernant la nutrition chez la mère, le nourrisson et le jeune enfant. Genève : Organisation mondiale de la Santé; 2014 </p>\n<p>Chaque femme, chaque enfant. La stratégie mondiale pour la santé de la femme, de l'enfant et de l'adolescent. New York : Organisations des Nations Unies; 2015 </p>\n<p>OMS. Cibles mondiales de nutrition 2025: note d’orientation sur l’anémie (OMS/NMH/NHD/14.4). Genève : Organisation mondiale de la Santé; 2014 </p>","pt":"","ru":"<p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Задача 2.2: К 2030 году покончить со всеми формами недоедания, в том числе достичь к 2025 году согласованных на международном уровне целевых показателей, касающихся борьбы с задержкой роста и истощением у детей в возрасте до пяти лет, и удовлетворять потребности в питании девочек подросткового возраста, беременных и кормящих женщин и пожилых людей</p><p>Показатель 2.2.3: Распространенность анемии среди женщин в возрасте 15–49 лет в разбивке по статусу беременности (в процентах)</p>Последнее обновление: 14 апреля 2020 года</p><h1> Связанные показатели </h1>\n<p> <strong> Цель 1. Искоренение бедности: </strong> </p>\n<p> Когда люди страдают анемией, то способность к физической работе снижается. По оценкам, анемия инициирует снижение производительности тяжелого ручного труда на 17% и снижение производительности другого физического труда на 5%. Проведенное в Индии моделирование показало, что группа лиц, рожденных с железодефицитной анемией (ЖДА) в 2013 году, недополучит более 24 миллионов долларов США в течение своей жизни в результате потери производительности труда из-за ЖДА. </p>\n<p> Кроме того, умственные способности, которые не развиваются у детей с дефицитом железа, влияют на их академическую успеваемость и уровень будущих доходов. Следовательно, детская анемия связана с падением заработной платы во взрослом возрасте на 2,5%, что влияет как на производительность труда, так и на экономический рост.</p>\n<p> Питательные вещества, дефицит которых может спровоцировать развитие анемии, включают железо, рибофлавин, фолиевую кислоту, цинк, витамин B12 и витамин A. В настоящее время более 80 стран имеют законодательство о добавлении одного или нескольких из этих питательных веществ в пшеничную муку, кукурузную муку и / или рис. Добавление этих питательных веществ в обычно потребляемые зерновые продукты - один из шагов к повышению производительности труда и сокращению бедности.</p>\n<p> <strong> Цель 3. Хорошее здоровье и благополучие: </strong> </p>\n<p> <strong> <em> Здоровье матери и новорожденного: </em> </strong> </p>\n<p>Анемия во время беременности повышает риск материнской и перинатальной смертности. Анемия во время беременности также оказывает воздействие на рождение детей с низкой массой тела, который Всемирная организация здравоохранения (ВОЗ) определяет как вес менее 2500 граммов или 5,5 фунтов. Новорожденные, появившиеся на свет с низкой массой тела, в молодом возрасте предрасположены к преждевременной смерти и болезням. Если они выживают, то подвергаются повышенному риску заторможенности умственного развития в детстве, а в более позднем возрасте - опасности приобретения хронических проблем со здоровьем, таких как диабет и болезни сердца.</p>\n<p> <strong> <em> Неинфекционные заболевания: </em> </strong> </p>\n<p> Анемия - неинфекционное заболевание. Как отмечалось выше, причиной пищевой анемии является недостаток витаминов и минералов. </p>\n<h2> Цель 4. Качественное образование </h2>\n<p> Плохое здоровье в детстве может привести к снижению успеваемости. В то время как дефицит железа ограничивает когнитивное развитие, то у детей с достаточным содержанием железа имеется больше энергии для участия в классных упражнениях и они более психологически подготовлены к усвоению материала. </p>\n<p> Большое количество литературных источников документально подтверждают положительное влияние препаратов с железом на результаты тестирования когнитивного и моторного развития. Эти исследования показали, что имеющиеся признаки удовлетворяют всем условиям, необходимым для вывода о том, что дефицит железа вызывает когнитивные нарушения и задержки в развитии, и что они могут быть, по крайней мере частично, устранены путем лечения препаратами железа, хотя эффект может понижаться у детей старшего возраста. </p>\n<h2> Цель 5. Гендерное равенство </h2>\n<p> Показатели анемии у женщин намного выше, чем у мужчин. В то время как у мужчин к концу полового созревания уровень анемии снижается, он остается высоким у женщин в репродуктивном возрасте из-за менструации. </p>\n<p> Таким образом, снижение уровня заболеваемости анемией способствует повышению относительной успеваемости и производительности труда женщин, а также способствует достижению гендерного равенства.</p>\n<p> Дополнительные сведения см. в документе «Инициатива по обогащению пищевых продуктов - витаминизирование пищи для достижения целей в области устойчивого развития» (<a href=\"http://www.ffinetwork.org/why_fortify/SDGs.html\">http://www.ffinetwork.org/why_fortify/ SDGs.html</a>. </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля женщин в возрасте от 15 до 49 лет с концентрацией гемоглобина менее 120 г / л для небеременных и кормящих женщин и менее 110 г / л для беременных с поправкой на нахождение на определенной высоте над уровнем моря и курение.</p>\n<h2> Понятия: </h2>\n<p> Анемия: состояние, при котором концентрация гемоглобина в крови падает ниже установленных пороговых значений. </p>\n<p> Состояние, вызванное дефицитом железа, при котором железа недостаточно для поддержания нормальной физиологической функции крови, мозга и мышц (МКБ-11, дефицит железа 5B5K.0) </p>\n<p> Железодефицитная анемия: (МКБ-11, 3A00, железодефицитная анемия) </p>\n<p> Концентрация гемоглобина в крови: концентрация гемоглобина в цельной крови</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Предпочтительным источником данных являются обследования населения, а также данные систем медицинского осмотра. В некоторых случаях анонимизированные на индивидуальном уровне данные получают в результате обследований, проводимых во многих странах, включая демографические и медицинские обследования, кластерные обследования с множеством показателей, обследования репродуктивного здоровья и обследования показателей заболеваемости малярией. Кроме того, база данных по питательным микроэлементом информационной системы ВОЗ по витаминам и минералам (VMNIS) (<a href=\"https://www.who.int/vmnis/database/en/\">https://www.who.int/vmnis/database/en/</a>) составляет и обобщает данные по содержанию микроэлементов у населения из различных других источников, включая данные, собираемые из научной литературы, а также помощниками , работающими в региональных и страновых отделениях ВОЗ, организациях системы Организации Объединенных Наций, министерствах здравоохранения, научно-исследовательских и академических институтах и неправительственных организациях. </p><h2> Процесс сбора: </h2>\n<p> В информационно-поисковой системе медицинской литературы PubMed был проведен поиск терминов, связанных с состоянием анемии и наличием гемоглобина и железа в крови, в работах, опубликованных после 1 января 1990 года. Помимо указанных статей было обнаружено множество отчетов национальных и международных агентств, доступ к которым был получен посредством направления запросов в каждую соответствующую организацию. После того, как собираются данные обследования и запускается байесовская иерархическая комплексная модель для получения оценок анемии, странам направляется письменная справка, в которой содержится справочная информация для оценки и разъяснения процесса. Информация о данных обследования, использованных для получения оценок для конкретной страны, оценках за 2015 год и составленных графиках для каждой страны, предоставляется вместе с разъяснением методологии, использованной для получения оценок. Странам предлагается представить отзывы в течение шести недель. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные по анемии постоянно собираются из отчетов по обследованиям и публикаций основных результатов клинических исследований и вводятся в базу данных ВОЗ по питательным микроэлементам. </p><h2> Выпуск данных: </h2>\n<p> Не установлена фиксированная даты, когда будет проведен новый раунд оценок анемии; однако оценки обычно производятся каждые три-пять лет. </p><h1> Поставщики данных </h1>\n<p> Существует два основных источника данных по обследованию анемии: 1) отчеты, подготовленные странами или партнерами-исполнителями, и 2) опубликованные основные результаты клинических исследований. Иногда государства-члены, региональные бюро, международное сообщество или коллеги, ведущие другие базы данных в ВОЗ, предоставляют отчеты непосредственно персоналу, отвечающему за ведение базы данных ВОЗ по питательным микроэлементам. Если данные соответствуют критериям приемлемости, они вводятся в базу данных. Отчеты и публикации в первую очередь запрашиваются и собираются от:</p>\n<ul>\n  <li> Министерств здравоохранения через региональные и страновые бюро ВОЗ, </li>\n  <li> Национальных исследовательских и академических учреждений, </li>\n  <li> Неправительственных организаций и </li>\n  <li> Учреждений системы Организации Объединенных Наций. </li>\n</ul><h1> Составители данных </h1>\n<p> ВОЗ составляет данные, вводимые в базу данных по питательным микроэлементам информационной системы ВОЗ по витаминам и минералам (VMNIS). </p><h2> Обоснование: </h2>\n<p> Анемия широко распространена во всем мире, поражая непропорционально много детей и женщин репродуктивного возраста. Она отрицательно влияет на когнитивное и двигательное развитие и работоспособность, а у беременных женщин железодефицитная анемия связана с неблагоприятными репродуктивными последствиями, включая преждевременные роды, рождение детей с низкой массой тела и снижение запасов железа для ребенка, что может привести к нарушению развития. Дефицит железа считается наиболее частой причиной анемии, но есть и другие причины, связанные и не связанные с питанием. На концентрацию гемоглобина в крови влияют многие факторы, включая высоту местопребывания (определяемую в метрах над уровнем моря), курение, триместр беременности, возраст и пол. Анемию можно оценить путем измерения уровня гемоглобина в крови, и, при использовании в сочетании с другими показателями содержания железа в организме, уровень гемоглобина в крови дает информацию о степени тяжести дефицита железа. Распространенность анемии среди населения используется для определения значимости проблемы для состояния здоровья людей.</p><h2> Комментарии и ограничения: </h2>\n<p> Несмотря на широкомасштабный поиск данных, информация о концентрации гемоглобина в крови все еще имеется в ограниченном количестве по сравнению с другими показателями питания, такими как детская антропометрия (1, 24); что особенно верно в отношении стран Европейского региона ВОЗ с высоким уровнем доходов. В результате оценки могут не отражать полного разнообразия по странам и регионам, имеющих тенденцию «стягиваться» в направлении средних глобальных значений, когда данных не много. Кроме того, из-за ограниченности данных невозможно было включить в анализы некоторые потенциально важные прогностические факторы концентрации гемоглобина в крови, особенно введение в рацион пищевых добавок, содержащих препараты железа. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Состояние анемии у женщин оценивается по концентрации гемоглобина в крови. При проведении обследований концентрация гемоглобина в крови обычно измеряется с использованием прямого гемиглобинцианидного метода в лаборатории или с помощью портативного фотометра гемоглобина с питанием от батареи в полевых условиях, в котором используется метод азид-метгемоглобина.</p>\n<p> Информация о распространенности анемии и / или среднем уровне гемоглобина у женщин репродуктивного возраста была получена из 303 источников данных репрезентативной выборки населения из 116 стран мира. Использовались данные, собранные с 1990 по 2016 годы. По возможности проводилась корректировка данных по концентрации гемоглобина в крови в зависимости от высоты местопребывания над уровнем моря и курения. Биологически неправдоподобные значения гемоглобина (&lt;25 г/л или &gt;200 г /л) были исключены. Байесовская иерархическая смешанная модель использовалась для оценки распределения гемоглобина и систематически учитывала отсутствующие данные, нелинейные временные тенденции и репрезентативность источников данных. Полную информацию о статистических методах можно найти <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4547326/\">здесь</a>: Глобальные, региональные и национальные тенденции в концентрации гемоглобина и распространенность общей и острой анемии у детей, беременных и небеременных женщин за 1995–2013 годы: систематический анализ данных репрезентативной выборки населения (Stevens et al., 2013). Вкратце, с помощью модели рассчитываются оценки для каждой страны и года на основе данных, представленных самой страной и в тот год, если таковые имеются, и данных за другие годы той же страны и других стран с данными за аналогичные периоды времени, особенно для стран в том же регионе. Модель заимствует данные, в большой степени, когда данные отсутствуют или они мало информативны, и, в меньшей степени, для стран и регионов, у которых имеется много данных. Полученные оценки также основаны на независимых переменных, которые помогают предположить концентрацию гемоглобина в крови (например, показатели образования матери, распространенности серповидно-клеточных заболеваний, средневзвешенного на возраст z-показателя для детей). Диапазоны неопределенности (интервалы достоверности) отражают основные источники неопределенности, включая ошибку выборки, ошибку, не связанную с выборкой, появляющуюся из-за проблем с планом / оценкой выборки, а также неопределенность при оценке для стран и лет, в которых отсутствуют данные. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Байесовская иерархическая смешанная модель использовалась для оценки распределения гемоглобина и систематического рассмотрения отсутствующих данных, нелинейных временных тенденций и репрезентативности источников данных. Полное описание методологии оценки страны и региона можно найти в Дополнении к: Stevens GA, Finucane MM, De-Regil LM, et al. Глобальные, региональные и национальные тенденции в концентрации гемоглобина и распространенности общей и острой анемии у детей, беременных и небеременных женщин за 1995 год. &#x2013; 2011 г .: систематический анализ данных репрезентативной выборки населения. Lancet Glob Health 2013; 1: e16 &#x2013; 25. Доступно на <a href=\"https://www.thelancet.com/cms/10.1016/S2214-109X(13)70001-9/attachment/e073f9da-1330-4a1d-a1a0-67caf08c11bf/mmc1.pdf\"> https://www.thelancet.com/cms/10.1016/S2214-109X (13) 70001-9 / attachment / e073f9da-1330-4a1d-a1a0-67caf08c11bf / mmc1.pdf </a> </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Распределения по регионам были рассчитаны как средневзвешенные на численность населения стран-участниц (см. обработку отсутствующих значений на страновом уровне). </p><h2> Региональные агрегаты:</h2>\n<p> Распределение по регионам рассчитывалось как средневзвешенные на население показатели стран -участниц (см. выше методологию получения оценок странового уровня). </p><p> <strong> Доступные странам методы и руководство для составления данных на национальном уровне: </strong> </p>\n<p>Этот показатель является частью Глобальной основы мониторинга в области питания (ГОМП), в котором странам предлагается для работы оперативное руководство \"Глобальные основы мониторинга в области питания: оперативное руководство для отслеживания прогресса на пути достижения целей на 2025 год\" доступное по адресу <a href=\"https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators\">https://www.who.int/nutrition/publications/operational-guidance-GNMF-indicators</a> на шести официальных языках ООН. </p>\n<p> ВОЗ также сотрудничает с ЮНИСЕФ, Центрами США по контролю и профилактике заболеваний и Международным центром питания в целях обновления Руководства по обследованию питательных микроэлементов, содержащего подробную информацию о проведении и организации национального обследования в области питания и представлении результатов. <sup> <a href = \"# footnote -1 \"id =\" footnote-ref-1 \"> [1] </a> </sup> </p> <div class =\" footnotes \"> <div> <sup class =\" footnote-number \"id = \"footnote-1\"> 1 </sup> <p> <a href=\"http://mnsurveytoolkit.nutritionintl.org/\"> http://mnsurveytoolkit.nutritionintl.org/ </a> <a href = \" # footnote-ref-1 \"> & # x2191; </a> </p></div> </div><h2> Обеспечение качества: </h2>\n<p> Данные обследований, представленные в коллегиально рецензируемых публикациях или отчетах по обследованиям, проверяются на предмет последующего включения в базу данных ВОЗ по питательным микроэлементам. Критерии отбора включают: представление подробного описания метода выборки; выборка являлась репрезентативной как минимум для 1-го административного уровня (например, штат, провинция, кантон, область); выборка осуществлялась на уровне населения, домашнего хозяйства или объекта (т.е. для беременных женщин, новорожденных, детей дошкольного и школьного возраста); выборка была сквозной или являлась базовой оценкой в коррекционной программе; в исследовании использовались стандартные проверенные методы сбора данных и лабораторная методология. Если появлялись особые опасения относительно представленных данных, то предпринимались попытки обсудить эти опасения с представителем страны. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные по распространенности анемии и / или среднем уровне гемоглобина у женщин репродуктивного возраста были получены из 303 источников данных репрезентативной выборки населения из 116 стран мира. Использовались данные, собранные с 1990 по 2016 годы. </p>\n<h2> <strong> Временные ряды </strong>: </h2>\n<p> Оценки за 2000–2016 годы были получены по результатам последнего исследования </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные по распространенности анемии обычно представляются с разбивкой по возрасту, полу, доходу, географическому региону (внутри страны) и по первому административному уровню внутри страны. При оценке анемии с целью содействия мониторингу достижения ЦУР оценки производятся для женщин репродуктивного возраста (15-49 лет) по состоянию беременности (беременная или небеременная) для каждой страны. Затем данные агрегируются по регионам ВОЗ или ООН и для глобального уровня. </p><h2> Источники расхождений: </h2>\n<p> Оценки были произведены на основе методологии, скорректированной с учетом основных источников расхождений. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://www.who.int/nutrition/global-target-2025\"> https://www.who.int/nutrition/global-target-2025 </a> </p>\n<p> <a href=\"http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1\"> http://apps.who.int/iris/bitstream/handle/10665/259904/9789241513609-eng.pdf;jsessionid=4F4165EBA8F217E2F555AE98E977981D?sequence=1 </a> </p>\n<p> <a href=\"https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/\"> https://www.who.int/nutrition/publications/globaltargets2025_policybrief_anaemia/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> ВОЗ. Комплексный план осуществления действий в области питания матерей, а также детей грудного и раннего возраста Женева: Всемирная организация здравоохранения; 2014 год</p>\n<p> Каждая женщина, каждый ребенок. Глобальная стратегия охраны здоровья женщин, детей и подростков. Нью-Йорк: Организация Объединенных Наций; 2015 год </p>\n<p> ВОЗ. Глобальные цели в области питания до 2025 года: краткий обзор политики в области анемии (WHO / NMH / NHD / 14.4). Женева: Всемирная организация здравоохранения; 2014 год</p>"}}