{"status":"success","message":"All metadata fields for indicator 2-2-2b, translated into all languages","data":{"ar":"","en":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p><p>Target 2.2: By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5 years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons</p><p>Indicator 2.2.2: Prevalence of malnutrition (weight for height &gt;+2 or &lt;-2 standard deviation from the median of the WHO Child Growth Standards) among children under 5 years of age, by type (wasting and overweight)</p><p>2016-12-02</p><p>United Nations Children&apos;s Fund (UNICEF)</p>\n<p>World Health Organization (WHO)</p>\n<p>World Bank (WB)</p><p>United Nations Children&apos;s Fund (UNICEF)</p>\n<p>World Health Organization (WHO)</p>\n<p>World Bank (WB)</p><p><strong>Definition:</strong></p>\n<p>Prevalence of wasting (weight for height &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age.</p>\n<p><strong>Concepts:</strong></p>\n<p>The official MDG indicator is wasting as assessed using weight for height. Wasting can however also be assessed with mid upper arm circumference (MUAC). Estimates of wasting based on MUAC are not considered for the joint dataset. In addition, while wasting constitutes the major form of moderate acute malnutrition (MAM), there are acutely malnourished children who would not be picked up with weight-for-height or MUAC, namely those presenting bilateral pitting odema (characterized by swollen feet, face and limbs). For Surveys that report oedema cases, in the joint data set these are included in the prevalence of low weight-for-height. </p><p>For the majority of countries, nationally representative household surveys constitute the data source. For a limited number of countries data from surveillance systems is used if sufficient population coverage is documented (about 80%). For both data sources, the child&#x2019;s height and weight measurements have to be collected following recommended standard measuring techniques (WHO 2008).</p><p>UNICEF, WHO and the World Bank group jointly review new data sources to update the country level estimates. Each agency uses their existing mechanisms for obtaining data.</p>\n<p>For WHO, see published database methodology (de Onis et al. 2004). For UNICEF, the cadre of dedicated data and monitoring specialists working at national, regional and international levels in 190 countries routinely provide technical support for the collection and analysis of data. For the past 20 years UNICEF has undertaken an annual process to update its global databases, called Country Reporting on Indicators for Goals (CRING). This exercise is done in close collaboration with UNICEF country offices with the purpose of ensuring that UNICEF global databases contain updated and internationally comparable data. UNICEF country offices are invited to submit, through an online system, nationally representative data for over 100 key indicators on the well-being of women and children, including stunting. The country office staff work with local counterparts to ensure the most relevant data are shared. Updates sent by the country offices are then reviewed by sector specialists at UNICEF headquarters to check for consistency and overall data quality of the submitted estimates and re-analysis where possible. This review is based on a set of objective criteria to ensure that only the most reliable information is included in the databases. Once reviewed, feedback is made available on whether or not specific data points are accepted, and if not, the reasons why. UNICEF uses these data obtained through CRING to feed into the joint dataset. The World Bank Group provides estimates availabe through the Living Standard Measurement Surveys (LSMS) which ussually requires re-analysis of datasets given theat the LSMS reports often do not tabulate the stunting data. </p><p>Data sources are currently being updated to feed into the 2017 production of global and regional estimates and updated country level dataset to be released in May 2017. </p><p>The next planned release fo global/regional estimates as well as the updated country dataset is May 2017. Global and regional estimates are released annually every May starting in 2017. The country level dataset is updated and released more often than the global/regional estimates. Although a set schedule has not yet been established, there have been at least two annual updates (one coinciding with the annual release of the regional/global estimates and at least one other update at another time of the year).</p><p>Data providers vary and most commonly are ministries of health, national offices of statistics or national institutes of nutrition.</p><p>UNICEF, WHO and the World Bank group</p><p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child wasting refers to a child who is too thin for his or her height and is the result of recent rapid weight loss or the failure to gain weight. A child who is moderately or severely wasted has an increased risk of death, but treatment is possible. Child wasting is one of the World Health Assembly nutrition target indicators.</p><p>Survey estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels. Surveys are carried out in a specific period of the year, usually over a few months. However, this indicator can be affected by seasonality, factors related to food availability (e.g. pre-harvest periods), disease (e.g. rainy season and diarrhoea, malaria, etc.), and natural disasters and conflicts. Hence, country-year estimates may not necessarily be comparable over time. Consequently, only latest estimates are provided.</p><p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards as described elsewhere (Ref: Anthro software manual). Global and regional estimates are based on methodology outlined in UNICEF-WHO-The World Bank: Joint child malnutrition estimates - Levels and trends (UNICEF/WHO/WB 2012 )</p><ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>No imputation methodology is applied to derive estimates for countries or years where no data is avaialble.</p>\n<ul>\n  <li><strong>At regional and global levels</strong></li>\n</ul>\n<p>Countries and years are treated as missing randomly following a multilevel modeling approach (International Journal of Epidemiology 2004;33:1260-70).</p><p>Regional aggregates are available for the following classifications: UN, MDG, UNICEF, WHO, The World Bank regions and income groups.</p><p><strong>Data availability:</strong></p>\n<p>More than 150 countries.</p>\n<p><strong>Time series:</strong></p>\n<p>At country level, data are provided for the years where surveys are included in the joint dataset. Survey years range from 1983 to 2016. For the global and regional levels, estimates are provided only for the latest available estimate upon release each year (i.e. in Sept 2016 edition of the Joint Malnutrition Estimates the only estimate available for was for 2015 and no time series were provided). </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Global and regional estimates refer to the age group of children under 5 years, sexes combined. Disaggregated country data are available in a majority of household surveys and UNICEF - WHO- The World Bank Group are expanding the joint data set to include sub national and stratified estimates (e.g. sex, age groups, wealth, mothers&apos; education, residence) in 2017.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>The standard analysis approach to construct the joint data set aims for a maximum comparability of country estimates. For the inclusion of survey estimates into the JME dataset, the inter-agency group applies survey quality assessment criteria. When there is insufficient documentation, the survey is not included until information becomes available. When raw data are available, and there is a question about the analysis approach, data re-analysis is performed following the standard methodology. Discrepancies between results from standardised approach and those reported may occur for various reasons, for example, the use of different standards for z-score calculations, imputation of the day of birth when missing, the use of rounded age in months, the use of different flagging systems for data exclusion. For surveys based on the previous NCHS/WHO references, and for which raw data are not available, a method for converting the z-scores to be based on the WHO Child Growth Standards is applied (Yang and de Onis, 2008). In addition, when surveys do not cover the age interval 0-&lt;5 years, or are only representative of the rural areas, an adjustment based on other surveys for the same country, is performed. Any adjustment or conversion is transparently stated in the annotated joint data set.</p><p><strong>URL:</strong></p>\n<p>data.unicef.org/nutrition/malnutrition.html; http://www.who.int/nutgrowthdb/estimates2014/en/; http://datatopics.worldbank.org/child-malnutrition;</p>\n<p><strong>References:</strong></p>\n<p>United Nations Children&#x2019;s Fund, World Health Organization, The World Bank (2012). UNICEFWHO-World Bank Joint Child Malnutrition Estimates. (UNICEF, New York; WHO, Geneva; The World Bank, Washington, DC; 2012). </p>\n<p>de Onis M, Bl&#xF6;ssner M, Borghi E, et al. (2004), Methodology for estimating regional and global trends of childhood malnutrition. Int J Epidemiol, 33(6):1260-70.</p>\n<p>Yang H and de Onis M. <a href=\"http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html\">Algorithms for converting estimates of child malnutrition based on the NCHS reference into estimates based on the WHO Child Growth Standards</a> <br>BMC Pediatrics 2008, 8:19 (05 May 2008) <br>(http://www.biomedcentral.com/1471-2431/8/19).</p>\n<p>World Health Organization (2008). Training Course on Child Growth Assessment. Geneva, WHO, 2008.</p>\n<p>International Journal of Epidemiology 2004;33:1260-70</p>\n<p>International Journal of Epidemiology 2003;32:518-26</p>\n<p>http://www.biomedcentral.com/1471-2431/8/19</p>","es":"<p>Objetivo 2: Poner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible</p><p>Meta 2.2: De aquí a 2030, poner fin a todas las formas de malnutrición, incluso logrando, a más tardar en 2025, las metas convenidas internacionalmente sobre el retraso del crecimiento y la emaciación de los niños menores de 5 años, y abordar las necesidades de nutrición de las adolescentes, las mujeres embarazadas y lactantes y las personas de edad</p><p>Indicador 2.2.2: Prevalencia de la malnutrición (peso para la estatura, desviación típica &gt;+2 o &lt;-2 de la mediana de los patrones de crecimiento infantil de la OMS) entre los niños menores de 5 años, desglosada por tipo (emaciación y sobrepeso)</p><p>Última actualización: 02 de diciembre de 2016</p><h1> Indicadores relacionados a febrero de 2020</h1><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>Fondo de las Naciones Unidas para la Infancia (UNICEF) </p>\n<p>Organización Mundial de la Salud (OMS) </p>\n<p>Banco Mundial (BM) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Prevalencia de emaciación (peso para la estatura &lt;-2 desviación estándar de la mediana del Patrón de Crecimiento Infantil de la Organización Mundial de la Salud (OMS)) entre los niños menores de 5 años.</p>\n<h2>Conceptos:</h2>\n<p>El indicador oficial de los ODM es la emaciación evaluada mediante la relación peso/talla. Sin embargo, la emaciación también puede evaluarse con el perímetro braquial medio (PCM). Las estimaciones de la emaciación basadas en la circunferencia de la parte superior del brazo no se consideran para el conjunto de datos. Además, aunque la emaciación constituye la principal forma de desnutrición aguda moderada (DAM), hay niños con desnutrición aguda que no se detectarían con el peso para la talla o el PCM, a saber, los que presentan edema bilateral con fóvea (caracterizado por la hinchazón de los pies, la cara y las extremidades). En el caso de las encuestas que informan de casos de edema, en el conjunto de datos se incluyen en la prevalencia de bajo peso para la altura. </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>En la mayoría de los países, la fuente de datos son las encuestas de hogares representativas a nivel nacional. En un número limitado de países se utilizan datos de los sistemas de vigilancia si se documenta una cobertura de población suficiente (alrededor del 80%). Para ambas fuentes de datos, las mediciones de la altura y el peso del niño deben recogerse siguiendo las técnicas de medición estándar recomendadas (OMS 2008). </p><h2>Proceso de recolección:</h2>\n<p>UNICEF, la OMS y el grupo del Banco Mundial revisan conjuntamente las nuevas fuentes de datos para actualizar las estimaciones a nivel de país. Cada organismo utiliza sus mecanismos existentes para la obtención de datos.</p>\n<p>Para la OMS, véase la metodología de la base de datos publicada (de Onis et al. 2004). En el caso de UNICEF, el cuadro de especialistas en datos y seguimiento que trabajan a nivel nacional, regional e internacional en 190 países proporciona habitualmente apoyo técnico para la recopilación y el análisis de datos. Durante los últimos 20 años, UNICEF ha emprendido un proceso anual de actualización de sus bases de datos mundiales, denominado Informe de los Países sobre los Indicadores de los Objetivos (CRING, por sus siglas en inglés). Este ejercicio se lleva a cabo en estrecha colaboración con las oficinas de país de UNICEF con el propósito de garantizar que las bases de datos mundiales de UNICEF contengan datos actualizados e internacionalmente comparables. Se invita a las oficinas de país de UNICEF a presentar, a través de un sistema en línea, datos representativos a nivel nacional para más de 100 indicadores clave sobre el bienestar de las mujeres y los niños, incluido el retraso en el crecimiento. El personal de las oficinas de país trabaja con sus homólogos locales para garantizar que se comparten los datos más relevantes. Las actualizaciones enviadas por las oficinas de país son revisadas por especialistas del sector en la sede de UNICEF para comprobar la coherencia y la calidad general de los datos de las estimaciones enviadas y reanalizarlas cuando sea posible. Esta revisión se basa en un conjunto de criterios objetivos para garantizar que sólo se incluya en las bases de datos la información más fiable. Una vez revisada, se informa si se aceptan o no determinados puntos de datos y, en caso negativo, las razones que lo justifican. UNICEF utiliza estos datos obtenidos a través de CRING para alimentar el conjunto de datos. El Grupo del Banco Mundial proporciona estimaciones disponibles a través de las Encuestas de Medición del Nivel de Vida (LSMS, por sus siglas en inglés), lo que suele requerir un nuevo análisis de los conjuntos de datos, dado que los informes de las LSMS a menudo no tabulan los datos sobre el retraso del crecimiento.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Las fuentes de datos se están actualizando para alimentar la producción de 2017 de estimaciones globales y regionales y el conjunto de datos actualizados a nivel de país que se publicará en mayo de 2017. </p><h2>Publicación de datos:</h2>\n<p>La próxima publicación prevista para las estimaciones globales/regionales, así como el conjunto de datos actualizados por países, es mayo de 2017. Las estimaciones globales y regionales se publican anualmente en mayo a partir de 2017. El conjunto de datos a nivel de país se actualiza y se publica con más frecuencia que las estimaciones globales/regionales. Aunque todavía no se ha establecido un calendario fijo, ha habido al menos dos actualizaciones anuales (una coincidiendo con la publicación anual de las estimaciones regionales/globales y al menos otra actualización en otro momento del año).</p><h1>Proveedores de datos</h1>\n<p>Los proveedores de datos varían y lo más habitual es que sean los ministerios de salud, las oficinas nacionales de estadística o los institutos nacionales de nutrición. </p><h1> Compiladores de datos</h1>\n<p> UNICEF, la OMS y el grupo del Banco Mundial</p><h2>Justificación:</h2>\n<p>El crecimiento infantil es un resultado aceptado internacionalmente que refleja el estado nutricional del niño. La emaciación infantil se refiere a un niño que está demasiado delgado para su estatura y es el resultado de una rápida pérdida de peso reciente o de la imposibilidad de ganar peso. Un niño con emaciación moderada o grave tiene un mayor riesgo de muerte, pero es posible tratarlo. La emaciación infantil es uno de los indicadores objetivo de nutrición de la Asamblea Mundial de la Salud.</p><h2>Comentarios y limitaciones:</h2>\n<p>Las estimaciones de las encuestas conllevan niveles de incertidumbre debidos tanto a errores de muestreo como a errores ajenos al muestreo (por ejemplo, errores técnicos de medición, errores de registro, etc.). Ninguna de las dos fuentes de error se ha tenido plenamente en cuenta para obtener estimaciones ni a nivel nacional ni a nivel regional y mundial. Las encuestas se llevan a cabo en un periodo concreto del año, normalmente durante unos meses. Sin embargo, este indicador puede verse afectado por la estacionalidad, los factores relacionados con la disponibilidad de alimentos (por ejemplo, los periodos previos a la cosecha), las enfermedades (por ejemplo, la temporada de lluvias y la diarrea, el paludismo, etc.) y los desastres naturales y los conflictos. Por lo tanto, las estimaciones del año del país pueden no ser necesariamente comparables a lo largo del tiempo. En consecuencia, sólo se ofrecen las últimas estimaciones. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Las estimaciones de las encuestas se basan en una metodología estandarizada que utiliza los Patrones de Crecimiento Infantil de la OMS, tal y como se describe en otra parte (Ref: manual del software Anthro). Las estimaciones mundiales y regionales se basan en la metodología descrita en UNICEF-OMS-Banco Mundial: Estimaciones conjuntas de la malnutrición infantil - Niveles y tendencias (UNICEF/OMS/BM 2012)</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se aplica ninguna metodología de imputación para obtener estimaciones de los países o años de los que no se dispone de datos.</p>\n<ul>\n <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los países y los años se tratan como ausentes de forma aleatoria siguiendo un enfoque de modelización multinivel (<em>International Journal of Epidemiology</em> 2004;33:1260-70).</p><h2>Agregados regionales:</h2>\n<p>Los agregados regionales están disponibles para las siguientes clasificaciones: Naciones Unidas, ODM, UNICEF, OMS, regiones del Banco Mundial y grupos de ingresos.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Más de 150 países </p>\n<h2>Series temporales:</h2>\n<p>A nivel de país, se proporcionan datos para los años en los que las encuestas están incluidas en el conjunto de datos. Los años de las encuestas van de 1983 a 2016. Para los niveles mundial y regional, las estimaciones se proporcionan solo para la última estimación disponible al momento de la publicación de cada año (es decir, en la edición de septiembre de 2016 de las Estimaciones Conjuntas de la Malnutrición, la única estimación disponible era para 2015 y no se proporcionaron series temporales). </p>\n<h2>Desagregación:</h2>\n<p>Las estimaciones mundiales y regionales se refieren al grupo de edad de los niños menores de 5 años, combinando los sexos. Los datos desagregados de los países están disponibles en la mayoría de las encuestas de hogares y UNICEF-OMS-Grupo del Banco Mundial están ampliando el conjunto de datos conjuntos para incluir estimaciones subnacionales y estratificadas (por ejemplo, sexo, grupos de edad, riqueza, educación de las madres, residencia) en 2017.</p><h2>Fuentes de discrepancia:</h2>\n<p>El enfoque de análisis estándar para construir el conjunto de datos tiene como objetivo la máxima comparabilidad de las estimaciones de los países. Para la inclusión de las estimaciones de las encuestas en el conjunto de datos de las estimaciones conjuntas de la malnutrición infantil, el grupo interinstitucional aplica criterios de evaluación de la calidad de las encuestas. Cuando la documentación es insuficiente, la encuesta no se incluye hasta que la información esté disponible. Cuando se dispone de datos brutos y se cuestiona el enfoque del análisis, se realiza un nuevo análisis de los datos siguiendo la metodología estándar. Las discrepancias entre los resultados del enfoque normalizado y los comunicados pueden producirse por diversas razones, por ejemplo, el uso de diferentes normas para los cálculos de las puntuaciones z (z-scores), la imputación del día de nacimiento cuando falta, el uso de la edad redondeada en meses, el uso de diferentes sistemas de marcado para la exclusión de datos. En el caso de las encuestas basadas en las referencias anteriores del NCHS/OMS, y para las que no se dispone de datos brutos, se aplica un método de conversión de las puntuaciones z para que se basen en los patrones de crecimiento infantil de la OMS (Yang y de Onis, 2008). Además, cuando las encuestas no cubren el intervalo de edad 0-&lt;5 años, o sólo son representativas de las zonas rurales, se realiza un ajuste basado en otras encuestas para el mismo país. Cualquier ajuste o conversión se indica de forma transparente en el conjunto de datos.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://data.unicef.org/nutrition/malnutrition.html\">http://data.unicef.org/nutrition/malnutrition.html</a></p>\n<p><a href=\"http://www.who.int/nutgrowthdb/estimates2014/en/\">http://www.who.int/nutgrowthdb/estimates2014/en/</a></p>\n<p><a href=\"http://datatopics.worldbank.org/child-malnutrition\">http://datatopics.worldbank.org/child-malnutrition</a></p>\n<h2>Referencias:</h2>\n<p>Fondo de las Naciones Unidas para la Infancia, Organización Mundial de la Salud y Banco Mundial (2012). Estimaciones conjuntas de la malnutrición infantil de UNICEF, la OMS y el Banco Mundial. (UNICEF, Nueva York; OMS, Ginebra; Banco Mundial, Washington, DC; 2012). </p>\n<p>de Onis M, Bl&#xF6;ssner M, Borghi E, et al. (2004), Methodology for estimating regional and global trends of childhood malnutrition. <em>Int J Epidemiol</em>, 33(6):1260-70.</p>\n<p>Yang H y de Onis M. Algoritmos para convertir las estimaciones de malnutrición infantil basadas en la referencia del NCHS en estimaciones basadas en los Patrones de Crecimiento Infantil de la OMS BMC <em>Pediatrics</em> 2008, 8:19 (05 de mayo de 2008) (<a href=\"http://www.biomedcentral.com/1471-2431/8/19\">http://www.biomedcentral.com/1471-2431/8/19</a>).</p>\n<p>Organización Mundial de la Salud (2008). <em>Curso de formación sobre la evaluación del crecimiento infantil</em>. Ginebra, OMS, 2008.</p>\n<p><em>Revista Internacional de Epidemiología</em> 2004;33:1260-70</p>\n<p><em>Revista Internacional de Epidemiología</em> 2003;32:518-26</p>","fr":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Objectif 2.2 : D'ici 2030, mettre fin à toutes formes de malnutrition, notamment en atteignant d'ici 2025 les objectifs convenus au niveau international concernant le retard de croissance et l'émaciation chez les enfants de moins de cinq ans, et répondre aux besoins nutritionnels des adolescentes, des femmes enceintes et allaitantes et des personnes âgées</p><p>Indicateur 2.2.2 : Prévalence de la malnutrition (indice poids/taille supérieur à +2 écarts types ou inférieur à -2 écarts types par rapport à la médiane des normes de croissance de l'enfant définies par l'OMS chez les enfants de moins de 5 ans, par type (surpoids et émaciation)</p><p>2 Décembre 2016 </p><h1>Indicateurs connexes à partir de février 2020</h1><p>Fonds des Nations Unies pour l'enfance (UNICEF)</p>\n<p>Organisation mondiale de la Santé (OMS)</p>\n<p>Banque mondiale (BM)</p><p>Fonds des Nations Unies pour l'enfance (UNICEF)</p>\n<p>Organisation mondiale de la Santé (OMS)</p>\n<p>Banque mondiale (BM)</p><p><strong>Définition :</strong></p>\n<p>Prévalence de l'émaciation (poids pour la taille inférieur à -2 écart-type par rapport à la médiane des normes de croissance de l'enfant de l'Organisation mondiale de la Santé (OMS)) chez les enfants de moins de 5 ans.</p>\n<p><strong>Concepts :</strong></p>\n<p>L'indicateur officiel des OMD est l'émaciation et elle est évaluée en utilisant le poids par rapport à la taille. Cependant, l'émaciation peut également être évaluée par la circonférence moyenne du bras (MUAC). Les estimations de l'émaciation basées sur la MUAC ne sont pas prises en compte dans l'ensemble de données conjoint. De plus, alors que l'émaciation constitue la principale forme de malnutrition aiguë modérée (MAM), il existe des enfants souffrant de malnutrition aiguë qui ne seraient pas détectés avec le poids par rapport à la taille ou la MUAC, à savoir ceux présentant un œdème bilatéral par piqûres (caractérisé par des pieds, un visage et des membres enflés). Pour les enquêtes qui rapportent des cas d'oedèmes, ceux-ci sont inclus dans la prévalence de valeur faible pour le poids par rapport à la taille dans l'ensemble de données conjoint.</p><p>Pour la majorité des pays, les enquêtes auprès des ménages représentatives au niveau national constituent la source de données. Pour un nombre limité de pays, les données des systèmes de surveillance sont utilisées si une couverture suffisante de la population est documentée (environ 80 %). Pour les deux sources de données, les mesures de la taille et du poids de l'enfant doivent être recueillies selon les techniques de mesure standard recommandées (OMS 2008).</p><p>L'UNICEF, l'OMS et la Banque mondiale examinent conjointement de nouvelles sources de données pour mettre à jour les estimations au niveau des pays. Chaque agence utilise ses mécanismes existants pour obtenir des données.</p>\n<p>Pour l'OMS, voir la méthodologie de la base de données publiée (de Onis et al. 2004). Pour l'UNICEF, le groupe de spécialistes des données et de la surveillance travaillant aux niveaux national, régional et international dans 190 pays, fournit régulièrement un soutien technique pour la collecte et l'analyse des données. Au cours des 20 dernières années, l'UNICEF a entrepris un processus annuel de mise à jour de ses bases de données mondiales, appelé « Country Reporting on Indicators for Goals (CRING) ». Cet exercice est réalisé en étroite collaboration avec les bureaux régionaux de l'UNICEF afin de s'assurer que les bases de données globales de l'UNICEF contiennent des données actualisées et comparables au niveau international. Les bureaux régionaux de l'UNICEF sont invités à soumettre, via un système en ligne, des données représentatives au niveau national pour plus de 100 indicateurs clés sur le bien-être des femmes et des enfants, y compris le retard de croissance. Le personnel de ces bureaux, travaille avec leurs homologues locaux pour s'assurer que les données les plus pertinentes sont partagées. Les mises à jour envoyées par les bureaux régionaux sont ensuite examinées par des spécialistes sectoriels au siège de l'UNICEF afin de vérifier la cohérence et la qualité générale des données des estimations soumises et de les réanalyser si possible. Cet examen est basé sur un ensemble de critères objectifs afin de garantir que seules les informations les plus fiables sont incluses dans les bases de données. Une fois l'examen effectué, une rétroaction est disponible sur l'acceptation ou non de points de données spécifiques. Si ce n'est pas le cas, cette dernière informe des raisons de ce rejet. L'UNICEF utilise ces données obtenues par le biais de CRING pour alimenter l'ensemble de données conjoint. La Banque mondiale fournit des estimations disponibles par le biais des enquêtes sur la mesure du niveau de vie (LSMS). Cette situation nécessite généralement une nouvelle analyse des ensembles de données étant donné que les rapports des LSMS ne présentent souvent pas les données sur le retard de croissance.</p><p>Les sources de données sont actuellement mises à jour afin d'alimenter la production d'estimations mondiales et régionales pour 2017 et l'ensemble de données nationales mises à jour qui seront publiées en mai 2017. </p><p>La prochaine publication des estimations mondiales/régionales et de l'ensemble des données nationales actualisées est prévue pour mai 2017. Les estimations mondiales et régionales sont publiées chaque année en mai à partir de 2017. L'ensemble de données nationales est mis à jour et publié plus souvent que les estimations mondiales/régionales. Bien qu'un calendrier fixe n'ait pas encore été établi, il y a eu au moins deux mises à jour annuelles (une coïncidant avec la publication annuelle des estimations régionales/mondiales et au moins une autre mise à jour à un autre moment de l'année).</p><p>Les fournisseurs de données varient et sont le plus souvent des ministères de la santé, des bureaux nationaux de statistique ou des instituts nationaux de nutrition.</p><p>UNICEF, OMS et le groupe de la Banque mondiale</p><p>La croissance de l'enfant est un résultat internationalement accepté reflétant l'état nutritionnel de l'enfant. L'émaciation infantile fait référence à un enfant trop maigre pour sa taille et est le résultat d'une perte de poids rapide récente ou d'un manque de poids. Un enfant émacié modérément ou gravement a un risque accru de décès, mais un traitement est possible. L'émaciation infantile est l'un des indicateurs cibles de la nutrition de l'Assemblée mondiale de la Santé. </p><p>Les estimations d'enquête sont assorties de niveaux d'incertitude dus à la fois à une erreur d'échantillonnage et à une erreur non due à l'échantillonnage (par exemple, erreur technique de mesure, erreur d'enregistrement, etc.). Aucune des deux sources d'erreurs n'a été pleinement prise en compte pour obtenir des estimations ni au niveau national, ni aux niveaux régional et mondial. Les enquêtes sont menées à une période spécifique de l'année, généralement sur quelques mois. Cependant, cet indicateur peut être affecté par la saisonnalité, les facteurs liés à la disponibilité de la nourriture (par exemple les périodes de pré-récolte), les maladies (par exemple la saison des pluies et la diarrhée, le paludisme, etc.) et les catastrophes naturelles et les conflits. Par conséquent, les estimations pays-année ne sont pas nécessairement comparables dans le temps. C'est pourquoi seules les dernières estimations sont fournies.</p><p>Les estimations de l'enquête sont basées sur une méthodologie standardisée utilisant les normes de croissance de l'enfant de l'OMS telles que décrites ailleurs (Réf : manuel du logiciel Anthro). Les estimations mondiales et régionales sont basées sur la méthodologie décrite dans le document de UNICEF-OMS-Banque mondiale : « Joint child malnutrition estimates - Levels and trends (UNICEF/WHO/WB 2012) ».</p><ul>\n  <li>Au niveau national :</li>\n</ul>\n<p>Aucune méthode d'imputation n'est appliquée pour obtenir des estimations pour les pays ou les années où aucune donnée n'est disponible.</p>\n<ul>\n  <li>Aux niveaux régional et mondial :</li>\n</ul>\n<p>Les pays et les années sont traités comme manquants de manière aléatoire selon une approche de modélisation à plusieurs niveaux (International Journal of Epidemiology 2004;33:1260-70).</p><p>Des agrégats régionaux sont disponibles pour les classifications suivantes : ONU, OMD, UNICEF, OMS, les régions et les groupes de revenus de la Banque mondiale.</p><p><strong>Disponibilité des données :</strong></p>\n<p>Plus de 150 pays. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Au niveau des pays, des données sont fournies pour les années où les enquêtes sont incluses dans l’ensemble de données conjoint. Les années d’enquête vont de 1983 à 2016. Pour les niveaux mondial et régional, les estimations ne sont fournies que pour la dernière estimation disponible lors de sa publication chaque année (c’est-à-dire que dans l’édition de septembre 2016 des estimations conjointes de la malnutrition (JME), la seule estimation disponible était pour 2015 et aucune série chronologique n’a été fournie). </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Les estimations mondiales et régionales se réfèrent au groupe d’âge des enfants de moins de 5 ans, tous sexes confondus. Des données ventilées par pays sont disponibles dans la majorité des enquêtes auprès des ménages et le groupe UNICEF - OMS - Banque mondiale élargit l’ensemble de données conjoint pour inclure des estimations infranationales et stratifiées (par exemple, sexe, groupes d’âge, richesse, éducation des mères, résidence) en 2017.</p><p><strong>Sources des divergences :</strong></p>\n<p>L'approche d'analyse standard pour construire l'ensemble de données communes vise à une comparabilité maximale des estimations des pays. Pour l'inclusion des estimations de l'enquête dans l'ensemble de données des estimations conjointes de la malnutrition (JME), le groupe inter agences applique des critères d'évaluation de la qualité de l'enquête. Lorsque la documentation est insuffisante, l'enquête n'est pas incluse tant que les informations ne sont pas disponibles. Lorsque des données brutes sont disponibles et qu'une question se pose sur l'approche d'analyse, une nouvelle analyse des données est effectuée selon la méthodologie standard. Des divergences entre les résultats de l'approche standardisée et ceux qui sont déclarés peuvent se produire pour diverses raisons (par exemple, utilisation de normes différentes pour le calcul du score z, imputation du jour de naissance lorsque celui-ci est manquant, utilisation de l'âge arrondi en mois, utilisation de systèmes de marquage différents pour l'exclusion des données). Pour les enquêtes basées sur les précédentes références du « National Center for Health Statistics (NCHS) » et de l'OMS, et pour lesquelles les données brutes ne sont pas disponibles, une méthode de conversion des scores z basée sur les normes de croissance des enfants de l'OMS est appliquée (Yang et de Onis, 2008). En outre, lorsque les enquêtes ne couvrent pas l'intervalle d'âge 0-5 ans, ou sont uniquement représentatives des zones rurales, un ajustement basé sur d'autres enquêtes pour le même pays est effectué. Tout ajustement ou conversion est indiqué de manière transparente dans l'ensemble de données commun annoté.</p><p>(Tous en anglais seulement)</p>\n<p><strong>URL : </strong></p>\n<p>data.unicef.org/nutrition/malnutrition.html;</p>\n<p>http://www.who.int/nutgrowthdb/estimates2014/en/;</p>\n<p>http://datatopics.worldbank.org/child-malnutrition;</p>\n<p><strong>Références :</strong></p>\n<p>Fonds des Nations Unies pour l'enfance, Organisation mondiale de la Santé, Banque mondiale (2012). UNICEF-OMS-Banque mondiale « Joint Child Malnutrition Estimates ». (UNICEF, New York; OMS, Genève; Banque mondiale, Washington, DC ; 2012). </p>\n<p>de Onis M, Blössner M, Borghi E, et autres (2004), Methodology for estimating regional and global trends of childhood malnutrition.nternational Journal of Epidemiology, 33(6):1260-70. </p>\n<p>Yang H et de Onis M. <a href=\"http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html\">Algorithms for converting estimates of child malnutrition based on the NCHS reference into estimates based on the WHO Child Growth Standards </a><br> BMC Pediatrics 2008, 8:19 (05 mai 2008)<br> (http://www.biomedcentral.com/1471-2431/8/19). </p>\n<p>Organisation mondiale de la santé (2008). Training Course on Child Growth Assessment. Genève, OMS, 2008.</p>\n<p>International Journal of Epidemiology 2003;32:518-26</p>","pt":"","ru":"<p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Задача 2.2: К 2030 году покончить со всеми формами недоедания, в том числе достичь к 2025 году согласованных на международном уровне целевых показателей, касающихся борьбы с задержкой роста и истощением у детей в возрасте до пяти лет, и удовлетворять потребности в питании девочек подросткового возраста, беременных и кормящих женщин и пожилых людей</p><p>Показатель 2.2.2: Распространенность неполноценного питания среди детей в возрасте до пяти лет в разбивке по виду (истощение или ожирение) (среднеквадратичное отклонение от медианного показателя веса к росту в соответствии с нормами роста детей, установленными ВОЗ, >+2 или <-2)</p><p> Последнее обновление: 2 декабря 2016 года </p><h1>Связанные показатели по состоянию на февраль 2020 года</h1><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ) </p>\n<p> Всемирная организация здравоохранения (ВОЗ) </p>\n<p> Всемирный банк (ВБ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Распространенность истощения (соотношение веса и роста> +2 стандартного отклонения от медианы Стандартов роста детей Всемирной организации здравоохранения (ВОЗ)) среди детей в возрасте до 5 лет. </p>\n<h2> Понятия : </h2>\n<p> Официальный показатель ЦРТ - это истощение, которое оценивается с использованием соотношения веса и роста. Однако истощение также можно оценить по средней окружности плеча (СОП). Оценки истощения, основанные на СОП, не учитываются в объединенном наборе данных. Кроме того, хотя истощение представляет собой основную форму умеренной острой продовольственной недостаточности, есть дети с острой продовольственной недостаточностью, которых нельзя отбирать с помощью соотношения веса к росту или СОП, т.е. именно тех, у которых наблюдается двусторонний отёк с возникновением ямки при надавливании (характеризующийся опухшими ногами, лицом и конечностями). Относительно обследований, в которых представлена информация о случаях отеков, в объединенном наборе данных они включаются в разряд распространенности низкого соотношения веса к росту.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Для большинства стран источником данных являются репрезентативные на национальном уровне обследования домашних хозяйств. Для ограниченного числа стран используются данные систем контроля, если документально подтвержден достаточный охват населения (около 80%). Для обоих источников данных показатели измерения роста и веса ребенка должны собираться в соответствии с рекомендованными стандартными методами проведения измерений (ВОЗ, 2008 г.).</p><h2>ЮНИСЕФ, ВОЗ и группа Всемирного банка совместно анализируют новые источники данных для обновления оценок на страновом уровне. Каждое агентство использует свои существующие механизмы для получения данных.</p>\n<p>Что касается ВОЗ, см. опубликованную методологию базы данных (de Onis et al. 2004). Что касается ЮНИСЕФ, то штат специализированных специалистов по данным и мониторингу, работающих на национальном, региональном и международном уровнях в 190 странах, регулярно оказывает техническую поддержку для сбора и анализа данных. В течение последних 20 лет ЮНИСЕФ проводил ежегодный процесс обновления своих глобальных баз данных под названием «Страновая отчетность по показателям достижения целей» (CRING). Это мероприятие проводится в тесном сотрудничестве со страновыми отделениями ЮНИСЕФ с целью обеспечения того, чтобы глобальные базы данных ЮНИСЕФ содержали обновленные и сопоставимые на международном уровне данные. Страновым отделениям ЮНИСЕФ предлагается через онлайн-систему представлять национально репрезентативные данные по более чем 100 ключевым показателям благополучия женщин и детей, включая задержку роста. Сотрудники странового офиса работают с местными коллегами, чтобы обеспечить обмен наиболее актуальными данными. Обновленная информация, направляемая страновыми отделениями, затем просматривается отраслевыми специалистами в штаб-квартире ЮНИСЕФ для проверки согласованности и общего качества представленных оценок и повторного анализа, где это возможно. Этот обзор основан на наборе объективных критериев, чтобы гарантировать, что только самая надежная информация включена в базы данных. После проверки организуется обратная связь, во время которой сообщается, приняты ли конкретные данные, а если нет, то по каким причинам они отклонены. ЮНИСЕФ использует данные, полученные с помощью CRING, для включения в объединенный набор данных. Группа Всемирного банка предоставляет оценки, доступные с помощью обследования уровня жизни (LSMS), которые обычно требуют повторного анализа наборов данных, учитывая, что отчеты LSMS часто не включают в таблицы данные по задержке роста. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Источники данных в настоящее время обновляются, чтобы использовать их для подготовки глобальных и региональных оценок за 2017 год и обновленного набора данных на страновом уровне, который будет выпущен в мае 2017 года.</p><h2> Выпуск данных: </h2>\n<p> Следующий запланированный выпуск глобальных / региональных оценок, а также обновленного набора страновых данных состоится в мае 2017 года. Глобальные и региональные годовые оценки публикуются ежегодно в мае, начиная с 2017 года. Набор данных на страновом уровне обновляется и публикуется чаще, чем глобальные / региональные оценки. Хотя график выпуска наборов данных еще не разработан, но было проведено, как минимум, два ежегодных обновления (одно совпало с ежегодным выпуском региональных / глобальных оценок и, как минимум, одно обновление состоялось в другое время года).</p><h1> Поставщики данных </h1>\n<p> Имеются различные поставщики данных, но чаще всего ими являются министерства здравоохранения, национальные статистические управления или национальные институты питания. </p><h1> Составители данных </h1>\n<p> ЮНИСЕФ, ВОЗ и группа Всемирного банка </p><h2> Обоснование: </h2>\n<p> Рост ребенка - это международно-признанный показатель, отражающий состояние питания ребенка. Определение \"детское истощение\" относится к ребенку, который слишком худ для своего роста и это является результатом недавней быстрой потери веса или неспособности набрать вес. Ребенок с умеренной или тяжелой формой истощения имеет повышенный риск наступления смерти, но лечение возможно. Детское истощение является одним из целевых показателей Всемирной ассамблеи здравоохранения в области питания. </p><h2> Комментарии и ограничения: </h2>\n<p> Оценки обследования имеют уровни неопределённости, возникающие как из-за ошибок выборки, так и ошибок, не связанных с выборкой (например, техническая ошибка проведения замеров, ошибка в составлении отчетов и т. д.). Ни один из двух источников ошибок не был полностью учтен при получении оценок ни на страновом, ни на региональном, ни на глобальном уровнях. Обследования проводятся в определенный период года, обычно в течение нескольких месяцев. Однако на этот показатель могут влиять факторы, связанные с сезонностью, доступностью продуктов питания (например, периоды до сбора урожая), заболеваниями (например, сезон дождей и диарея, малярия и т. д.), а также стихийными бедствиями и конфликтами. Следовательно, оценки, получаемые в течение года по стране, не обязательно могут быть сопоставимы во времени. Следовательно, предоставляются только последние оценки.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Оценки обследования основаны на стандартизированной методологии с использованием Стандартов роста детей ВОЗ, как описано в другом документе (см. Руководство по программному обеспечению Anthro). Глобальные и региональные оценки основаны на методологии, подготовленной совместно ЮНИСЕФ, ВОЗ и Всемирным банком и изложенной в документе: Совместные оценки детского недоедания - уровни и тенденции (ЮНИСЕФ / ВОЗ / ВБ, 2012 г.) </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для получения оценок по странам или годам, по которым данные недоступны, не применяется методология вменения. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Данные по странам и годам считаются отсутствующими случайным образом в соответствии с подходом, принятым в многостепенном моделировании (Международный журнал по эпидемиологии, 2004 г.; 33: 1260-70). </p><h2> Региональные агрегаты: </h2>\n<p> Региональные агрегаты доступны для следующих группировок: ООН, ЦРТ, ЮНИСЕФ, ВОЗ, группы Всемирного банка по регионам и доходам.</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p>Для более 150 стран. </p>\n<h2> Временные ряды: </h2>\n<p>На страновом уровне данные предоставляются за те годы, когда данные обследований включены в объединенный набор данных. Годы проведения обследований варьируются с 1983 по 2016 годы. Для глобального и регионального уровней оценки данные представляются с 1990 года и до последней имеющейся оценки на момент публикации годовых данных (то есть в выпуске Совместных оценок недоедания за сентябрь 2016 года последняя доступная оценка была за 2015 год).</p>\n<h2> Дезагрегирование: </h2>\n<p> Глобальные и региональные оценки относятся к возрастной группе детей до 5 лет, без разбивки по полу. Дезагрегированные страновые данные доступны в большинстве обследований домашних хозяйств и ЮНИСЕФ - ВОЗ - Группа Всемирного банка расширяют набор объединенных данных, чтобы включить субнациональные и стратифицированные оценки (например, по полу, возрастным группам, благосостоянию, образованию матери, месту жительства) в 2017 году. </p><h2> Источники расхождений: </h2>\n<p> Стандартный подход к анализу для создания совместного набора данных нацелен на максимальную сопоставимость оценок по странам. Для включения оценок обследования в набор данных публикации \"Совместные оценки недоедания\" (JME) межучрежденческая группа применяет критерии оценки качества обследования. Если документации недостаточно, данные обследования не включаются до тех пор, пока информация не станет доступной. Когда доступны исходные данные и возникает вопрос о подходе к анализу, повторный анализ данных выполняется по стандартной методологии. Расхождения между результатами стандартизированного подхода и результатами в представленном отчете могут возникать по разным причинам, например, из-за использования разных стандартов для расчета z-оценки, вменения дня рождения в случае его отсутствия, использования округленного возраста в месяцах, использования разных систем отметок для исключения данных. Для обследований, основанных на предыдущих справочных материалах Национального центра медицинской статистики / Всемирной организации здравоохранения (NCHS / ВОЗ) и по которым исходные данные недоступны, применяется метод преобразования z-оценок на основе Стандартов роста детей ВОЗ (Yang and de Onis, 2008). Кроме того, если обследования не охватывают возрастной интервал от 0 до 5 лет или являются репрезентативными только для сельской местности, то выполняется корректировка на основе других обследований для той же страны. Любая корректировка или преобразование ясно и понятно объясняется в аннотированном совместном наборе данных.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://data.unicef.org/nutrition/malnutrition.html\"> http://data.unicef.org/nutrition/malnutrition.html </a> </p>\n<p> <a href=\"http://www.who.int/nutgrowthdb/estimates2014/en/\"> http://www.who.int/nutgrowthdb/estimates2014/en/ </a> </p>\n<p> <a href=\"http://datatopics.worldbank.org/child-malnutrition\"> http://datatopics.worldbank.org/child-malnutrition </a> </p>\n<h2> Ссылки: </h2>\n<p> Детский фонд Организации Объединенных Наций, Всемирная организация здравоохранения, Всемирный банк (2012). Совместные оценки детского недоедания ЮНИСЕФ-ВОЗ и Всемирного банка. (ЮНИСЕФ, Нью-Йорк; ВОЗ, Женева; Всемирный банк, Вашингтон, округ Колумбия; 2012 г.). </p>\n<p>de Onis M, Bl&#xF6;ssner M, Borghi E, et al. (2004), Methodology for estimating regional and global trends of childhood malnutrition. Int J Epidemiol, 33(6):1260-70.</p>\n<p>Yang H and de Onis M. <a href=\"http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html\">Algorithms for converting estimates of child malnutrition based on the NCHS reference into estimates based on the WHO Child Growth Standards</a> BMC Pediatrics 2008, 8:19 (05 May 2008) (<a href=\"http://www.biomedcentral.com/1471-2431/8/19\">http://www.biomedcentral.com/1471-2431/8/19</a>).</p>\n<p> Всемирная организация здравоохранения (2008 г.). <em> Учебный курс по оценке роста детей </em>. Женева, ВОЗ, 2008 г.</p>\n<p> Международный журнал по эпидемиологии 2004г.;33:1260-70</p>\n<p> Международный журнал по эпидемиологии 2003г.;32:518-26</p>"}}