{"status":"success","message":"All metadata fields for indicator 2-5-1a, translated into all languages","data":{"ar":"","en":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p><p>Target 2.5: By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed</p><p>Indicator 2.5.1: Number of plant and animal genetic resources for food and agriculture secured in either medium or long-term conservation facilities</p><p>01 March 2019</p><p>The component on animal genetic resources has linkages with indicator 2.5.2.</p><p>Food and Agriculture Organization of the United Nations (UN FAO)</p><p>Food and Agriculture Organization of the United Nations (UN FAO)</p><p><strong>Definition:</strong></p>\n<p>The conservation of plant and animal genetic resources for food and agriculture (GRFA) in medium or long term conservation facilities (<em>ex situ</em>, in genebanks) represents the most trusted means of conserving genetic resources worldwide. Plant and animal GRFA conserved in these facilities can be easily used in breeding programmes as well, even directly on-farm.</p>\n<p>The measure of trends in <em>ex situ</em> conserved materials provides an overall assessment of the extent to which we are managing to maintain and/or increase the total genetic diversity available for future use and thus protected from any permanent loss of genetic diversity which may occur in the natural habitat, i.e. <em>in situ</em>, or on-farm.</p>\n<p>The two components of the indicator, plant and animal GRFA, are separately counted.</p>\n<p><em>Plant genetic resources</em> </p>\n<p>The plant component is calculated as the number of accessions of plant genetic resources secured in conservation facilities under medium or long term conditions, where an &#x2018;accession&#x2019; is defined as a distinct sample of seeds, planting materials or plants which is maintained in a genebank. Genebank Standards for Plant Genetic Resources for Food and Agriculture (accessible at <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), set the benchmark for current scientific and technical best practices for conserving plant genetic resources, and support key international policy instruments for the conservation and use of plant genetic resources. These voluntary standards have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Fourteenth Regular Session (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p>\n<p><em>Animal genetic resources</em> </p>\n<p>The animal component is calculated as the number of local breeds (i.e. being reported to exist only in one country) stored within a genebank collection with an amount of genetic material stored which is required to reconstitute the breed in case of extinction (further information on &#x201C;sufficient material stored to reconstitute a breed&#x201D; can be found in the Guidelines on Cryconservation of Animal Genetic Resources, FAO, 2012, accessible at http://www.fao.org/docrep/016/i3017e/i3017e00.htm). The guidelines have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Thirteenth Regular Session (http://www.fao.org/docrep/meeting/024/mc192e.pdf).</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Plant genetic resources</em></p>\n<p>Plant genetic resources for food and agriculture (PGRFA): Any genetic material of plant origin of actual or potential value for food and agriculture.</p>\n<p>Accession: An accession is defined as a sample of seeds, planting materials or plants representing either a wild population, a landrace, a breeding line or an improved cultivar, which is conserved in a genebank. Each accession should be distinct and, in terms of genetic integrity, as close as possible to the sample provided originally.</p>\n<p>Base collection: A base collection is defined as a set of unique accessions to be preserved for a medium to long-term period.</p>\n<p>Active collection: An active collection is defined as a set of distinct accessions that is used for regeneration, multiplication, distribution, characterization and evaluation. Active collections are maintained in short to medium-term storage and usually duplicated in a base collection. </p>\n<p>Medium or long term conservation facilities: Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of plant genetic resources, genebanks conserve base collections under medium or long term storage conditions, in the form of seeds in cold rooms, plants in the field and tissues <em>in vitro</em> and/or cryoconserved. </p>\n<p><em>Animal genetic resources</em></p>\n<p>Breed: A breed is either a sub-specific group of domestic livestock with definable and identifiable external characteristics that enable it to be separated by visual appraisal from other similarly defined groups within the same species, or a group for which geographical and/or cultural separation from phenotypically similar groups has led to acceptance of its separate identity. </p>\n<p>Medium or long term conservation facilities: Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of domestic animal diversity, <em>ex situ</em> conservation includes both the maintenance of live animals (<em>in vivo</em>) and cryoconservation. </p>\n<p>Cryoconservation is the collection and deep-freezing of semen, ova, embryos or tissues for potential future use in breeding or regenerating animals.</p><p><em>Plant genetic resources</em></p>\n<p>Data are sourced from officially appointed National Focal Points (NFP) (see <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) and regional and international agricultural research centres holding PGRFA <em>ex situ</em> collections. Data providers report either (i) directly to FAO by using the spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>) or (ii) through published information systems which comply with the standard of the FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 (see References), e.g. EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) and Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>). </p>\n<p>Data are stored in the World Information and Early Warning System for plant genetic resources for food and agriculture (WIEWS - <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), the FAO platform established to facilitate information exchange as well as periodic assessments of the state of the world&#x2019;s plant genetic resources for food and agriculture. </p>\n<p><em>Animal genetic resources</em></p>\n<p>National Coordinators for Management of Animal Genetic Resources, nominated by their respective government, provide data to the Domestic Animal Diversity Information System (DAD-IS) (http://dad.fao.org/). DAD-IS allows countries the storage of data on animal genetic resources being secured in either medium or long term conservation facilities as needed for the indicator.</p><p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. Officially appointed National Focal Points / National Coordinators report directly to FAO, using a format agreed by the FAO Commission on Genetic Resources for Food and Agriculture.</p>\n<p>Sessions of the intergovernmental technical working groups on plant and on animal genetic resources for food and agriculture allow for formal consultation processes. </p><p><em>Plant genetic resources </em></p>\n<p>Data collection is undertaken on an annual basis in the context of the FAO Commission on Genetic resources for Food and Agriculture.</p>\n<p><em>Animal genetic resources</em> </p>\n<p>Data in DAD-IS can be updated throughout the whole year. </p><p><em>Plant genetic resources </em></p>\n<p>First quarter of the year.</p>\n<p><em>Animal genetic resources</em></p>\n<p>First quarter of the year.</p><p>The officially nominated National Focal Points / National Coordinators, and managers of regional/international genebanks. For information by country see for plant genetic resources <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a> and for animal genetic resources <a href=\"http://www.fao.org/dad-is/national-coordinators/en/\">http://www.fao.org/dad-is/national-coordinators/en/</a> .</p><p>Food and Agriculture Organization of the United Nations (UN FAO)</p><p>Genetic resources for food and agriculture provide the building blocks of food security and, directly or indirectly, support the livelihoods of every person on earth. As the conservation and accessibility to these resources are of vital importance, medium- or long- term conservation facilities (genebanks) to preserve and make these resources and their associated information accessible for breeding and research have been established at country, regional and global levels. Inventories of genebank holdings provide a dynamic measure of the existing plant and animal diversity and its level of preservation. Data relevant to this indicator facilitate the monitoring of diversity secured and accessible through genebanks and support the development and updating of strategies for the conservation and sustainable use of genetic resources.</p>\n<p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. </p>\n<p>The number of materials conserved under medium- or long-term storage conditions provides an indirect measurement of the total genetic diversity, which are managed to secure for future use. Overall, positive variations are therefore approximated to an increase in the agro-biodiversity secured, while negative variations to a loss of it. </p>\n<p>Caution needs to be paid in the reporting and interpretation of the indicator. In the case of plant genetic resources, an uncontrolled addition of accessions that are in fact duplicates of samples already conserved and accounted for, or, <em>vice versa</em>, the deletion from the reported collections of redundant duplicates may lead to wrong interpretations. In order to avoid duplicate counting at the national level, primarily base collections should be reported. An active collection could be reported, only when, in the absence of a base collection, it also serves the function of the base collection.Another example that needs to be monitored both while reporting and interpreting the results include the grouping or splitting of accessions, as in both cases the variation in the accounted number does not reflect a variation in the genetic diversity conserved and secured. Therefore, it is crucial that reporting countries and regional/international centres together with the accession level information requested explain also the reason for the decrease or increase in the number of accessions, in particular when this does not reflect a real loss or gain in the genetic diversity conserved and secured.</p><p><em>Plant genetic resources</em></p>\n<p>Broadly, two issues are of concern in using the &#x201C;number of accessions&#x201D; as an indicator of diversity in <em>ex situ</em> collections:</p>\n<p>Undetected duplicates of accessions may contribute to an increase of the indicator, as each accession is a managed unit, kept and recorded as distinct. The detection of such duplicates will therefore result in a reduction in the number of accession previously reported. This can occur at different levels, for example within genebank collections and also at international level.</p>\n<p>A loss of viability of the material(s) conserved that is not promptly detected may similarly not be reflected in the number of accessions, contributing to an overestimate of the actual number of accessions.</p>\n<p>Additional information could be provided by other indicators measuring <em>ex situ</em> conservation, which are part of the monitoring of the implementation of the Global Plan of Action for PGRFA under the FAO Commission on Genetic Resources for Food and Agriculture. </p>\n<p><em>Animal genetic resources</em></p>\n<p>Information on cryoconserved material in the Domestic Animal Diversity Information System DAD-IS needs to be updated on a regular base.</p><p><em>Plant genetic resources</em></p>\n<p>The plant component of the indicator is calculated as the total number of unique accessions of plant genetic resources secured in medium to long term conservation facilities. This should include all the accessions in base collections, and unique accessions stored in medium term conservation facilities, as active collections, only when these accessions are considered to become part of the national base collections. Base collections may include both seed, field, cryo-preserved or <em>in vitro</em> collections depending on the species conserved and the available facilities in the country.</p>\n<p><em>Animal genetic resources</em></p>\n<p>For the animal component the indicator is calculated as the number of local breeds with enough genetic material stored within genebank collections allowing to reconstitute the breed in case of extinction (based on the Guidelines on Cryconservation of animal genetic resources, FAO, 2012, <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>).</p><ul>\n  <li>At country level</li>\n</ul>\n<p>For plants missing values are treated as such and not replaced by estimates. For animals, for a given breed, if no data are provided for a respective year, it is assumed that the storage status remains the same as for the last year for which data have been reported. In this case the nature of data is considered to be estimated. However, if the most recent reporting refers to a year more than 10- years before, the storage status is considered &#x201C;unknown&#x201D;. </p>\n<ul>\n  <li>At regional and global levels</li>\n</ul>\n<p>For both components, plants and animals, missing values are treated as such and not replaced by estimates.</p><p>For both components, plants and animals, aggregates are the sum of country values.</p><p>For the plant component of the indicator, officially appointed National Focal Points and managers of regional or international genebanks are requested to provide the list of accessions conserved in medium or long term conservation facilities by filling a spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Out of the 12 passport descriptors which can be used to characterize each accession, four are mandatory: (i) the name of the genebank (or <em>holding institute code</em>); (ii) the <em>accession number</em><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>; (iii) the scientific name of the accession (<em>name of taxon</em>, including genus, species and lower taxonomic ranking); and (iv) the type of storage. Reporting on the remaining descriptors is highly recommended, as it allows the analysis of changes in different types of diversity concerned, including changes in the type and origin of the material secured (e.g. <em>biological status</em>; <em>country of origin</em>; <em>locations of safety duplications</em>; etc.) and better describes the composition of the secured materials. The descriptors have been agreed by the FAO Commission on Genetic Resources for Food and Agriculture (see question 6.2 in the &#x201C;Reporting format for monitoring the implementation of the Second global Plan of Action for Plant Genetic Resources for Food and Agriculture&#x201D; <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a>). Genebank holdings are counted based on the list of accessions reported.</p>\n<p>For the animal component the National Coordinators for the Management of Animal Genetic Resources provide the type of material (e.g. semen samples, embryos, somatic cells) cryo-conserved within the framework of a cryconservation programme, as well as the number of the respective male and female donors to the Domestic Animal Diversity Information System DAD-IS.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>FAO. 2012. Cryoconservation of animal genetic resources. FAO Animal Production and Health Guidelines No. 12. Rome. (available at <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.pdf\">http://www.fao.org/docrep/016/i3017e/i3017e00.pdf</a>)</p>\n<p>FAO 2014. Genebank Standards for Plant Genetic Resources for Food and Agriculture. Rome. (<a href=\"http://www.fao.org/3/a-i3704e.pdf\">http://www.fao.org/3/a-i3704e.pdf</a>)</p><p><strong>Data availability:</strong></p>\n<p><em>Plant genetic resources</em></p>\n<p>The data collected as part of the first monitoring cycle of the implementation of the Second Global Plan of Action for PGRFA serve as baseline (number of accessions as of June 2014). </p>\n<p>As of February 2019, data on over 5 million accessions from 98 countries and 17 international/regional centres are being published. The data collection is carried out annually in January. Continued efforts are made to improve the coverage of countries and international/regional centres, as well as the quality of the information.</p>\n<p><em>Animal genetic resources</em></p>\n<p>The analysis of country reports to FAO provided by 128 countries in 2014 for the preparation of &#x2018;The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture&#x2019; provided a first baseline with regard to the number of national breed populations where sufficient material is stored. As of March 2018 the information reported in DAD-IS was still scarce. According to DAD-IS, genetic material is cryoconserved for only a very low proportion (3 percent) of local breeds and for only around 1 percent of breeds is the quantity of stored material estimated to be sufficient for population reconstitution. The data from the Country Reports are not directly comparable with the data in DAD-IS, because the Country Reports refer also to transboundary breeds. However, the results based on DAD-IS data underline the urgent need for countries to report information relating to cryconserved material in DAD-IS.</p>\n<p><strong>Time series:</strong></p>\n<p><em>Plant genetic resources</em></p>\n<p>Data are available in WIEWS for 2014, 2016, 2017 and 2018. Estimates of the status of the indicator before 2014 are made using the <em>acquisition date</em> of the accessions reported in 2014.</p>\n<p><em>Animal genetic resources</em></p>\n<p>Base line of data are country reports provided in 2014. DAD-IS data are available for 2017 and 2018.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>For both plant and animal components geographic disaggregation (national, regional, global) is made. Grouping by sex, age etc. is not applicable.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>There are no internationally estimated data. Data on this indicator are all produced by countries and regional or international centres. </p><p><em>Plant genetic resources</em></p>\n<p>National Focal Points for the monitoring of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture and the preparation of country reports for The Third Report on the State of the World&apos;s Plant Genetic Resources for Food and Agriculture: <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a></p>\n<p>List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1, FAO 2017 <a href=\"http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx\">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx</a> </p>\n<p>Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture: <a href=\"http://www.fao.org/docrep/015/i2624e/i2624e00.htm\">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a></p>\n<p>Second Report on the State of the World&#x2019;s Plant Genetic Resources for Food and Agriculture</p>\n<p><a href=\"http://www.fao.org/docrep/013/i1500e/i1500e00.htm\">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a></p>\n<p>Genebank Standards for Plant Genetic Resources for Food and Agriculture, FAO, 2014</p>\n<p><a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a></p>\n<p>Targets and Indicators for Plant Genetic Resources for Food and Agriculture, In: Report of the Fourteenth Regular Session of the Commission on Genetic Resources for Food and Agriculture, </p>\n<p>CGRFA-14/13/Report, Appendix C, <a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p>\n<p>Reporting Format for Monitoring the Implementation of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture, CGRFA-15/15/Inf.9, <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a></p>\n<p>FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2 </p>\n<p><a href=\"http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf\">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p>\n<p><em>Animal genetic resources</em></p>\n<p>Preparation of the First Report on the State of the World&apos;s Animal Genetic Resources</p>\n<p>Guidelines for the Development of Country Reports. Annex 2. Working definitions for use in developing country reports and providing supporting data.</p>\n<p><a href=\"http://www.fao.org/docrep/004/y1100m/y1100m03.htm\">http://www.fao.org/docrep/004/y1100m/y1100m03.htm</a></p>\n<p>Guidelines on Cryconservation of Animal Genetic Resources, FAO, 2012, accessible at <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a></p>\n<p>National Coordinator for Management of Animal Genetic Resources: </p>\n<p><a href=\"http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts\">http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts</a></p>\n<p>Status of Animal Genetic Resources &#x2013; 2016, CGRFA/WG-AnGR-9/16/Inf.3,</p>\n<p><a href=\"http://www.fao.org/3/a-mq950e.pdf\">http://www.fao.org/3/a-mq950e.pdf</a></p>\n<p>Guidelines on In vivo Conservation of Animal Genetic Resources, FAO, 2013, <a href=\"http://www.fao.org/docrep/018/i3327e/i3327e.pdf\">http://www.fao.org/docrep/018/i3327e/i3327e.pdf</a></p>\n<p>The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture</p>\n<p><a href=\"http://www.fao.org/3/a-i4787e.pdf\">http://www.fao.org/3/a-i4787e.pdf</a></p>","es":"","fr":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p><p>Cible 2.5 : D’ici à 2020, maintenir la diversité génétique des semences, des plantes cultivées et des animaux d’élevage et domestiqués et des espèces sauvages qui leur sont apparentées, notamment grâce à des banques de semences et de plantes bien gérées et diversifiées aux niveaux national, régional et international, et promouvoir l’accès et le partage juste et équitable des avantages découlant de l’utilisation des ressources génétiques et des connaissances traditionnelles associées, tel que convenu internationalement</p><p>Indicateur 2.5.1 : Nombre de ressources génétiques végétales et animales destinées à l’alimentation et à l’agriculture sécurisées dans des installations de conservation à moyen ou à long terme</p><p>1 mars 2019</p><p>La composante sur les ressources zoogénétiques présente des liens avec l’indicateur 2.5.2. </p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p><strong>Définition :</strong></p>\n<p>La conservation des ressources génétiques végétales et animales pour l’alimentation et l’agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex situ</em>, dans les banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde entier. Les RGAA végétales et animales conservées dans ces installations peuvent également être facilement utilisées dans les programmes de sélection, même directement à la ferme. </p>\n<p>La mesure des tendances des matériaux conservés <em>ex situ</em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc à la protéger de toute perte permanente de diversité génétique qui pourrait se produire dans l’habitat naturel, c’est-à-dire <em>in situ</em>, ou à la ferme. </p>\n<p>Les deux composantes de l’indicateur, RGAA végétales et animales, sont comptées séparément. </p>\n<p> <em>Ressources phytogénétiques</em> </p>\n<p>La composante végétale est calculée comme le nombre d’accessions de ressources phytogénétiques obtenues dans des installations de conservation dans des conditions à moyen ou à long terme, où une « accession » est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes. Les normes des banques de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture (accessibles à l’adresse <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), établissent la référence en matière de meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l’utilisation de celles-ci. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO à sa quatorzième session ordinaire (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>La composante animale est calculée comme le nombre de races locales (c’est-à-dire dont l’existence n’Aurait été signalée que dans un seul pays) stockées dans une collection d'une banque de gènes avec une quantité de matériel génétique stockée qui est nécessaire pour reconstituer la race en cas d’extinction (de plus amples informations sur « suffisamment de matériel stocké pour reconstituer une race » peuvent être trouvées dans les Lignes directrices sur la cryconservation des ressources génétiques animales, FAO, 2012, un document accessible à l'adresse http://www.fao.org/docrep/016/i3017e/i3017e00.htm). Ces lignes directrices ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO à sa treizième session ordinaire (http://www.fao.org/docrep/meeting/024/mc192e.pdf). </p>\n<p><strong>Concepts :</strong></p>\n<p><em>Ressources phytogénétiques</em></p>\n<p>Ressources phytogénétiques pour l’alimentation et l’agriculture (RPAA) : Tout matériel génétique d’origine végétale d’une valeur réelle ou potentielle pour l’alimentation et l’agriculture. </p>\n<p>Accession : Une accession est définie comme un échantillon de semences, de matériel de plantation ou de plantes représentant soit une population sauvage, une race locale, une lignée de sélection ou un cultivar amélioré, qui est conservé dans une banque de gènes. Chaque adhésion doit être distincte et, en termes d’intégrité génétique, aussi proche que possible de l’échantillon fourni à l’origine. </p>\n<p>Collection de base : Une collection de base est définie comme un ensemble d’accessions uniques à conserver pour une période à moyen et à long terme. </p>\n<p>Collection active : Une collection active est définie comme un ensemble d’accessions distinctes utilisées pour la régénération, la multiplication, la distribution, la caractérisation et l’évaluation. Les collections actives sont conservées dans des installations de conservation à court et à moyen terme et généralement dupliquées dans une collection de base. </p>\n<p>Installations de conservation à moyen ou à long terme : La diversité biologique est souvent conservée <em>ex situ</em>, à l’extérieur de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas des ressources phytogénétiques, les banques de gènes conservent les collections de base dans des conditions de stockage à moyen ou long terme, sous forme de semences dans des chambres froides, de plantes sur le terrain et de tissus <em>in vitro</em> et/ou cryoconservés. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Race : Une race est soit un groupe sous-spécifique de bétail domestique présentant des caractéristiques externes définissables et identifiables qui lui permettent d’être séparée par une évaluation visuelle d'autres groupes de la même espèce définis de manière similaire, soit un groupe pour lequel la séparation géographique et/ou culturelle de groupes phénotypiquement similaires a conduit à l’acceptation de son identité distincte. </p>\n<p>Installations de conservation à moyen ou à long terme : La diversité biologique est souvent conservée <em>ex situ</em>, à l’extérieur de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas de la diversité des animaux domestiques, la conservation <em>ex situ</em> comprend à la fois le maintien d’animaux vivants (<em>in vivo</em>) et la cryoconservation. </p>\n<p>La cryoconservation est la collecte et la congélation de sperme, d'ovules, d'embryons ou de tissus en vue d'une utilisation potentielle future pour la reproduction ou la régénération des animaux.</p><p><em>Ressources phytogénétiques</em></p>\n<p> Les données proviennent de points focaux nationaux (PFN) officiellement désignés (voir <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) et de centres de recherche agricole régionaux et internationaux détenant des collections RPAA <em>ex situ</em>. Les fournisseurs de données font rapport soit (i) directement à la FAO en utilisant la feuille de calcul contenue dans le document Liste des descripteurs pour la déclaration de la composante végétale de l’indicateur 2.5.1 des ODD (voir Références) accessible à partir de la page d’accueil du WIEWS (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>) ou (ii) par le biais de systèmes d’information publiés conformes à la norme de la « FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 » (voir Références), par exemple EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) et Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>). </p>\n<p>Les données sont stockées dans le Système mondial d’information et d’alerte précoce sur les ressources phytogénétiques pour l’alimentation et l’agriculture (WIEWS - <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), la plate-forme de la FAO créée pour faciliter l’échange d’informations ainsi que des évaluations périodiques de l’état des ressources phytogénétiques mondiales pour l’alimentation et l’agriculture. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Les coordonnateurs nationaux pour la gestion des ressources zoogénétiques, nommés par leur gouvernement respectif, fournissent des données au Système d’information sur la diversité des animaux domestiques (DAD-IS) (http://dad.fao.org/). Le DAD-IS permet aux pays de stocker des données sur les ressources zoogénétiques sécurisées dans des installations de conservation à moyen ou à long terme selon les besoins de l’indicateur. </p><p>L’indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO, dans lequel l’état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d’indicateurs convenus à l’échelle mondiale et d’évaluations régulières par pays. Les points focaux nationaux / coordonnateurs nationaux officiellement nommés relèvent directement de la FAO, en utilisant un format convenu par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO. </p>\n<p>Les sessions des groupes de travail techniques intergouvernementaux sur les ressources phytogénétiques et zoogénétiques pour l’alimentation et l’agriculture permettent des processus de consultation formels. </p><p><em>Ressources phytogénétiques </em></p>\n<p>La collecte de données est effectuée chaque année dans le cadre de la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO. </p>\n<p><em>Ressources zoogénétiques</em> </p>\n<p>Les données du DAD-IS peuvent être mises à jour tout au long de l’année. </p><p><em>Ressources phytogénétiques </em></p>\n<p>Premier trimestre de l'année. </p>\n<p><em>Ressources zoogénétiques </em></p>\n<p>Premier trimestre de l'année.</p><p>Les points focaux nationaux / coordonnateurs nationaux officiellement nommés et les gestionnaires des banques de gènes régionales / internationales. Pour plus d’informations par pays, consulter le lien suivant pour les ressources phytogénétiques <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a> et celui-ci pour les ressources zoogénétiques <a href=\"http://www.fao.org/dad-is/national-coordinators/en/\">http://www.fao.org/dad-is/national-coordinators/en/</a>. </p><p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p><p>Les ressources génétiques pour l’alimentation et l’agriculture fournissent les éléments constitutifs de la sécurité alimentaire et, directement ou indirectement, soutiennent les moyens de subsistance de chaque personne sur terre. Comme la conservation et l’accessibilité à ces ressources sont d’une importance vitale, des installations de conservation à moyen ou à long terme (banques de gènes) pour préserver et rendre ces ressources et leurs informations associées accessibles à la sélection et à la recherche ont été mises en place aux niveaux national, régional et mondial. Les inventaires des banques de gènes fournissent une mesure dynamique de la diversité végétale et animale existante et de son niveau de conservation. Les données pertinentes pour cet indicateur facilitent le suivi de la diversité sécurisée et accessible par le biais de banques de gènes et soutiennent l’élaboration et la mise à jour de stratégies pour la conservation et l’utilisation durable des ressources génétiques. </p>\n<p>L’indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO, dans lequel l’état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d’indicateurs convenus à l’échelle mondiale et d’évaluations régulières par les pays. </p>\n<p>Le nombre de matériaux conservés dans des conditions de stockage à moyen ou à long terme fournit une mesure indirecte de la diversité génétique totale, qui sont gérées pour une utilisation future. Dans l’ensemble, les variations positives sont donc approximativement une augmentation de l’agro-biodiversité assurée, tandis que les variations négatives une perte de celle-ci. </p>\n<p>Il faut faire preuve de prudence dans la déclaration et l’interprétation de l’indicateur. Dans le cas des ressources phytogénétiques, un ajout incontrôlé d’accessions qui sont en fait des doublons d’échantillons déjà conservés et comptabilisés, ou, <em>vice versa</em>, la suppression de doublons redondants des collections signalées peut conduire à de mauvaises interprétations. Afin d’éviter les doublons au niveau national, il convient de signaler principalement les collections de base. Une collection active ne peut être signalée que lorsque, en l’absence d’une collection de base, elle remplit également la fonction de la collection de base. Un autre exemple qui doit être surveillé à la fois lors de la communication et de l’interprétation des résultats comprend le regroupement ou le fractionnement des accessions, car dans les deux cas, la variation du nombre comptabilisé ne reflète pas une variation de la diversité génétique conservée et sécurisée. Par conséquent, il est essentiel que les pays déclarants et les centres régionaux/internationaux ainsi que les informations demandées sur le niveau d’adhésion expliquent également la raison de la diminution ou de l’augmentation du nombre d’adhésions, en particulier lorsque cela ne reflète pas une perte ou un gain réel dans la diversité génétique conservée et garantie. </p><p><em>Ressources phytogénétiques</em></p>\n<p>De manière générale, deux questions sont préoccupantes dans l’utilisation du « nombre d’accessions » comme indicateur de diversité dans les collections <em>ex situ</em> :</p>\n<p>Les doublons non détectés des adhésions peuvent contribuer à une augmentation de l’indicateur, étant entendu que chaque adhésion est une unité gérée, conservée et enregistrée comme distincte. La détection de ces doublons entraînera donc une réduction du nombre d’adhésions précédemment signalé. Cela peut se produire à différents niveaux, par exemple au sein des collections de banques de gènes et également au niveau international. </p>\n<p>Une perte de viabilité de la ou des matières conservées qui n’est pas détectée rapidement peut également ne pas se refléter dans le nombre d’adhésions, ce qui contribue à une surestimation du nombre réel d’adhésions. </p>\n<p>Des informations supplémentaires pourraient être fournies par d’autres indicateurs mesurant la conservation <em>ex situ</em>, qui font partie du suivi de la mise en œuvre du Plan d’action mondial pour les RPAA sous la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Les informations sur le matériel cryoconservé dans le système d’information sur la diversité des animaux domestiques DAD-IS doivent être mises à jour régulièrement. </p><p><em>Ressources phytogénétiques</em></p>\n<p>La composante végétale de l’indicateur est calculée comme le nombre total d’accessions uniques de ressources phytogénétiques obtenues dans des installations de conservation à moyen et à long terme. Cela devrait inclure toutes les accessions dans les collections de base, et les accessions uniques stockées dans des installations de conservation à moyen terme, en tant que collections actives, uniquement lorsque ces accessions sont considérées comme faisant partie des collections de base nationales. Les collections de base peuvent comprendre à la fois des collections de semences, de champs, de cryoconservation ou <em>in vitro</em> selon les espèces conservées et les installations disponibles dans le pays. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Pour la composante animale, l’indicateur est calculé comme le nombre de races locales avec suffisamment de matériel génétique stocké dans les collections de banques de gènes permettant de reconstituer la race en cas d’extinction (sur la base des Directives sur la cryconservation des ressources zoogénétiques, FAO, 2012, <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). </p><ul>\n  <li>Au niveau des pays</li>\n</ul>\n<p>Pour les végétaux, les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations. Pour les animaux, pour une race donnée, si aucune donnée n’est fournie pour une année respective, il est supposé que le statut de stockage reste le même que pour la dernière année pour laquelle des données ont été déclarées. Dans ce cas, la nature des données est considérée comme estimée. Toutefois, si le rapport le plus récent fait référence à une année qui est plus de 10 ans auparavant, l’état du stockage est considéré comme « inconnu ». </p>\n<ul>\n  <li>Aux niveaux régional et mondial</li>\n</ul>\n<p>Pour les deux composantes, les plantes et les animaux, les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations. </p><p>Pour les deux composantes, plantes et animaux, les agrégats sont la somme des valeurs des pays.</p><p>Pour la composante végétale de l’indicateur, les points focaux nationaux officiellement nommés et les gestionnaires de banques de gènes régionales ou internationales sont priés de fournir la liste des accessions conservées dans les installations de conservation à moyen ou à long terme en remplissant une feuille de calcul contenue dans le document Liste des descripteurs pour la production de rapports sur la composante végétale de l’indicateur 2.5.1 des ODD (voir Références) accessible à partir de la page d’accueil du WIEWS (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Sur les 12 descripteurs de passeport qui peuvent être utilisés pour caractériser chaque adhésion, quatre sont obligatoires : (i) le nom de la banque de gènes (ou <em>code d’institut de détention</em>); (ii) le <em>numéro d’accession</em><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>; iii) le nom scientifique de l’acquisition (<em>nom du taxon</em>, y compris le genre, l’espèce et le classement taxonomique inférieur); et iv) le type de stockage. Il est fortement recommandé de rendre compte des autres descripteurs, car cela permet d’analyser les changements dans les différents types de diversité concernés, y compris les changements dans le type et l’origine du matériel sécurisé (par exemple, <em>statut biologique</em>; <em>pays d’origine</em>; <em>emplacements des doublons de sécurité</em>; etc.) et décrit mieux la composition des matériaux sécurisés. Les descripteurs ont été approuvés par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO (voir la question 6.2 dans le « Reporting format for monitoring the implementation of the Second global Plan of Action for Plant Genetic Resources for Food and Agriculture » <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a>). Les avoirs des banques de gènes sont comptés sur la base de la liste des accessions déclarées. </p>\n<p>Pour la composante animale, les coordonnateurs nationaux pour la gestion des ressources zoogénétiques fournissent le type de matériel (par exemple, échantillons de sperme, embryons, cellules somatiques) cryoconservé dans le cadre d’un programme de cryoconservation, ainsi que le nombre respectif de donneurs mâles et femelles dans le système d'information sur la diversité des animaux domestiques DAD-IS. </p><div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>FAO. 2012. Cryoconservation des ressources zoogénétiques. Directives sanitaires et de production animale n° 12 de la FAO. Rome. (disponible à l’adresse <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.pdf\">http://www.fao.org/docrep/016/i3017e/i3017e00.pdf</a>) </p>\n<p>FAO 2014. Normes de banque de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture. Rome. (<a href=\"http://www.fao.org/3/a-i3704e.pdf\">http://www.fao.org/3/a-i3704e.pdf</a>) </p><p><strong>Disponibilité des données :</strong></p>\n<p> <em>Ressources phytogénétiques</em></p>\n<p>Les données recueillies dans le cadre du premier cycle de suivi de la mise en œuvre du deuxième Plan d’action mondial pour les RPAA servent de référence (nombre d’adhésions en juin 2014). </p>\n<p>En février 2019, des données sur plus de 5 millions d’adhésions de 98 pays et de 17 centres internationaux/régionaux étaient en cours de publication. La collecte de données est effectuée chaque année en janvier. Des efforts continus sont déployés pour améliorer la couverture des pays et des centres internationaux/régionaux, ainsi que la qualité de l’information. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>L’analyse des rapports nationaux fournis par 128 pays à la FAO en 2014 pour la préparation du « Second Report on the State of the World’s Animal Genetic Resources for Food and Agriculture » a fourni une première base de référence en ce qui concerne le nombre de populations de races nationales où suffisamment de matériel est stocké. En mars 2018, les informations rapportées dans le DAD-IS étaient encore rares. Selon le DAD-IS, le matériel génétique n’est cryoconservé que pour une très faible proportion (3%) des races locales et pour seulement environ 1% des races, la quantité de matériel stocké estimée suffisante pour la reconstitution de la population. Les données des rapports par pays ne sont pas directement comparables aux données du DAD-IS, car les rapports par pays se réfèrent également aux races transfrontalières. Cependant, les résultats basés sur les données du DAD-IS soulignent le besoin urgent pour les pays de déclarer des informations relatives au matériel cryconservé dans le DAD-IS. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p><em>Ressources phytogénétiques</em></p>\n<p>Les données sont disponibles dans WIEWS pour 2014, 2016, 2017 et 2018. Les estimations de l’état de l’indicateur avant 2014 sont faites en utilisant la <em>date d’acquisition</em> des accessions déclarées en 2014. </p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>La base des données vient des rapports par pays fournis en 2014. Les données du DAD-IS sont disponibles pour 2017 et 2018. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Pour les composantes végétales et animales, une désagrégation géographique (nationale, régionale, mondiale) est effectuée. Le regroupement par sexe, âge, etc. n’est pas applicable. </p><p><strong>Sources des divergences :</strong></p>\n<p>Il n’existe pas de données estimées à l’échelle internationale. Les données relatives à cet indicateur sont toutes produites par des pays et des centres régionaux ou internationaux. </p><p><em>Ressources phytogénétiques </em></p>\n<p>Correspondants nationaux pour le suivi du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture et la préparation des rapports nationaux pour le troisième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde : <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a></p>\n<p>Liste des descripteurs pour le rapport sur la composante végétale de l'indicateur 2.5.1 de l'ODD, FAO 2017 <a href=\"http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx\">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx</a> </p>\n<p>Deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture : <a href=\"http://www.fao.org/docrep/015/i2624e/i2624e00.htm\">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a></p>\n<p>Deuxième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde <a href=\"http://www.fao.org/docrep/013/i1500e/i1500e00.htm\">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a></p>\n<p>Normes des banques de gènes pour les ressources phytogénétiques pour l'alimentation et l'agriculture, FAO, 2014 <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a></p>\n<p>Objectifs et indicateurs des ressources phytogénétiques pour l'alimentation et l'agriculture, dans : Rapport de la quatorzième session ordinaire de la Commission des ressources génétiques pour l'alimentation et l'agriculture, </p>\n<p>CGRFA-14/13/Report, Annexe C <a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p>\n<p>Modèle de rapport pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture, CGRFA-15/15/Inf.9, <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a></p>\n<p>FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2 </p>\n<p>\n<a href=\"http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf\">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p>\n<p><em>Ressources zoogénétiques</em></p>\n<p>Préparation du premier rapport sur l'état des ressources zoogénétiques dans le monde </p>\n<p>Lignes directrices pour l'élaboration des rapports nationaux. Annexe 2. Définitions de travail à utiliser dans les rapports des pays en développement et fournissant des données à l'appui. <a href=\"http://www.fao.org/docrep/004/y1100m/y1100m03.htm\">http://www.fao.org/docrep/004/y1100m/y1100m03.htm</a></p>\n<p>Directives sur la cryoconservation des ressources génétiques animales, FAO, 2012, accessible à l'adresse <a href=\"http://www.fao.org/docrep/016/i3017e/i3017e00.htm\">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a></p>\n<p>Coordonnateur national pour la gestion des ressources génétiques animales : <a href=\"http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts\">http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts</a></p>\n<p>État des ressources génétiques animales – 2016, CGRFA/WG-AnGR-9/16/Inf.3, <a href=\"http://www.fao.org/3/a-mq950e.pdf\">http://www.fao.org/3/a-mq950e.pdf</a></p>\n<p>Directives sur la conservation in vivo des ressources génétiques animales, FAO, 2013, <a href=\"http://www.fao.org/docrep/018/i3327e/i3327e.pdf\">http://www.fao.org/docrep/018/i3327e/i3327e.pdf</a></p>\n<p>Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde <a href=\"http://www.fao.org/3/a-i4787e.pdf\">http://www.fao.org/3/a-i4787e.pdf</a></p>","pt":"","ru":""}}