{"status":"success","message":"All metadata fields for indicator 2-5-1a, translated into all languages","data":{"ar":"","en":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p><p>Target 2.5: By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed</p><p>Indicator 2.5.1: Number of (a) plant and (b) animal genetic resources for food and agriculture secured in either medium- or long-term conservation facilities</p><p>Plant genetic resources accessions stored ex situ (number)</p>2022-03-31<p>Indicator 2.5.1b on animal genetic resources.</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p><strong>Definition:</strong></p>\n<p>The conservation of plant and animal genetic resources for food and agriculture (GRFA) in medium- or long-term conservation facilities (<em>ex situ</em>, in genebanks) represents the most trusted means of conserving genetic resources worldwide. Plant and animal GRFA conserved in these facilities can be easily used in breeding programmes as well, even directly on-farm.</p>\n<p>The measure of trends in <em>ex situ</em> conserved materials provides an overall assessment of the extent to which we are managing to maintain and/or increase the total genetic diversity available for future use and thus protected from any permanent loss of genetic diversity which may occur in the natural habitat, i.e. <em>in situ</em>, or on-farm.</p>\n<p>The two components of the indicator 2.5.1, plant (a) and animal (b) GRFA, are separately counted.</p>\n<p>The plant component is calculated as the number of accessions of plant genetic resources secured in conservation facilities under medium- or long-term conditions, where an &#x2018;accession&#x2019; is defined as a distinct sample of seeds, planting materials or plants which is maintained in a genebank. Genebank Standards for Plant Genetic Resources for Food and Agriculture (accessible at <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), set the benchmark for current scientific and technical best practices for conserving plant genetic resources, and support key international policy instruments for the conservation and use of plant genetic resources. These voluntary standards have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Fourteenth Regular Session (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p>\n<p><strong>Concepts:</strong></p>\n<p>Plant genetic resources for food and agriculture (PGRFA): Any genetic material of plant origin of actual or potential value for food and agriculture.</p>\n<p>Accession: An accession is defined as a sample of seeds, planting materials or plants representing either a wild population, a landrace, a breeding line or an improved cultivar, which is conserved in a genebank. Each accession should be distinct and, in terms of genetic integrity, as close as possible to the sample provided originally.</p>\n<p>Base collection: A base collection is defined as a set of unique accessions to be preserved for a medium to long-term period.</p>\n<p>Active collection: An active collection is defined as a set of distinct accessions that is used for regeneration, multiplication, distribution, characterization and evaluation. Active collections are maintained in short to medium-term storage and usually duplicated in a base collection. </p>\n<p>Medium- or long-term conservation facilities: Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of plant genetic resources, genebanks conserve base collections under medium- or long-term storage conditions, in the form of seeds in cold rooms, plants in the field and tissues <em>in vitro</em> and/or cryoconserved. </p><p>Number of unique accessions of plant genetic resources secured in medium to long-term conservation facilities, where an &#x2018;accession&#x2019; is defined as a distinct sample of seeds, planting materials or plants which is maintained in a genebank.</p><p>Genebank Standards for Plant Genetic Resources for Food and Agriculture (accessible at <a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), set the benchmark for current scientific and technical best practices for conserving plant genetic resources, and support key international policy instruments for the conservation and use of plant genetic resources. These voluntary standards have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Fourteenth Regular Session (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p><p>Data are sourced from officially appointed National Focal Points (NFPs) (see <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) and regional and international agricultural research centres holding PGRFA <em>ex situ</em> collections. Data providers report either (i) directly to FAO by using the spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>) or (ii) through published information systems which comply with the standard of the FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 (see References), e.g. EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/</a>) and Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org</a>). </p>\n<p>Data are stored in the World Information and Early Warning System for plant genetic resources for food and agriculture (WIEWS - <a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>), the FAO platform established to facilitate information exchange as well as periodic assessments of the state of the world&#x2019;s plant genetic resources for food and agriculture. </p><p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. Officially appointed National Focal Points report directly to FAO, using a format agreed by the FAO Commission on Genetic Resources for Food and Agriculture.</p>\n<p>Sessions of the intergovernmental technical working groups on plant genetic resources for food and agriculture allow for formal consultation processes. </p><p>Data collection is undertaken on an annual basis in the context of the FAO Commission on Genetic resources for Food and Agriculture.</p><p>First quarter of the year.</p><p>The officially nominated National Focal Points and managers of regional/international genebanks. For information by country see for plant genetic resources <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>. </p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>The National Focal Points for Plant Genetic Resources are responsible for the provision of national data on the indicator. Their Terms of Reference have been detailed in Circular State Letters asking country to report through their National Focal Points (see <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>). </p><p>Genetic resources for food and agriculture provide the building blocks of food security and, directly or indirectly, support the livelihoods of every person on earth. As the conservation and accessibility to these resources are of vital importance, medium- or long- term conservation facilities (genebanks) to preserve and make these resources and their associated information accessible for breeding and research have been established at country, regional and global levels. Inventories of genebank holdings provide a dynamic measure of the existing plant and animal diversity and its level of preservation. Data relevant to this indicator facilitate the monitoring of diversity secured and accessible through genebanks and support the development and updating of strategies for the conservation and sustainable use of genetic resources.</p>\n<p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. </p>\n<p>The number of materials conserved under medium- or long-term storage conditions provides an indirect measurement of the total genetic diversity, which are managed to secure for future use. Overall, positive variations are therefore approximated to an increase in the agro-biodiversity secured, while negative variations to a loss of it. </p>\n<p>Caution needs to be paid in the reporting and interpretation of the indicator. In the case of plant genetic resources, an uncontrolled addition of accessions that are in fact duplicates of samples already conserved and accounted for, or, <em>vice versa</em>, the deletion from the reported collections of redundant duplicates may lead to wrong interpretations. In order to avoid duplicate counting at the national level, primarily base collections should be reported. An active collection could be reported, only when, in the absence of a base collection, it also serves the function of the base collection. Another example that needs to be monitored both while reporting and interpreting the results include the grouping or splitting of accessions, as in both cases the variation in the accounted number does not reflect a variation in the genetic diversity conserved and secured. Therefore, it is crucial that reporting countries and regional/international centres together with the accession level information requested explain also the reason for the decrease or increase in the number of accessions, in particular when this does not reflect a real loss or gain in the genetic diversity conserved and secured.</p><p>Broadly, two issues are of concern in using the &#x201C;number of accessions&#x201D; as an indicator of diversity in <em>ex situ</em> collections:</p>\n<p>Undetected duplicates of accessions may contribute to an increase of the indicator, as each accession is a managed unit, kept and recorded as distinct. The detection of such duplicates will therefore result in a reduction in the number of accessions previously reported. This can occur at different levels, for example within genebank collections and also at international level.</p>\n<p>A loss of viability of the material(s) conserved that is not promptly detected may similarly not be reflected in the number of accessions, contributing to an overestimate of the actual number of accessions.</p>\n<p>Additional information could be provided by other indicators measuring <em>ex situ</em> conservation, which are part of the monitoring of the implementation of the Global Plan of Action for PGRFA under the FAO Commission on Genetic Resources for Food and Agriculture. </p><p>The plant component of the indicator is calculated as the total number of unique accessions of plant genetic resources secured in medium to long term conservation facilities. This should include all the accessions in base collections, and unique accessions stored in medium term conservation facilities, as active collections, only when these accessions are considered to become part of the national base collections. Base collections may include both seed, field, cryo-preserved or <em>in vitro</em> collections depending on the species conserved and the available facilities in the country.</p><p>There is no validation process in place.</p><p> Not applicable</p><ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>Missing values are treated as such and not replaced by estimates. </p>\n<ul>\n  <li><strong>At regional and global levels</strong></li>\n</ul>\n<p>Missing values are treated as such and not replaced by estimates.</p><p>Aggregates are the sum of country values.</p><p>Officially appointed National Focal Points and managers of regional or international genebanks are requested to provide the list of accessions conserved in medium or long term conservation facilities by filling a spreadsheet contained in document <em>List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1</em> (see References) accessible from the World Information and Early Warning System for plant genetic resources for food and agriculture (WIEWS) home page (<a href=\"http://www.fao.org/wiews\">http://www.fao.org/wiews</a>). Out of the 13 passport descriptors which can be used to characterize each accession, four are mandatory: (i) the name of the genebank (or <em>holding institute code</em>); (ii) the <em>accession number</em><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>; (iii) the scientific name of the accession (<em>name of taxon</em>, including genus, species and lower taxonomic ranking); and (iv) the type of storage. </p>\n<p>Reporting on the remaining descriptors is highly recommended, as it allows the analysis of changes in different types of diversity concerned, including changes in the type and origin of the material secured (e.g. <em>biological status</em>; <em>country of origin</em>; <em>locations of safety duplications</em>; etc.) and better describes the composition of the secured materials. The descriptors have been agreed by the FAO Commission on Genetic Resources for Food and Agriculture (see question 6.2 in the <em>Reporting format for monitoring the implementation of the Second global Plan of Action for Plant Genetic Resources for Food and Agriculture</em> <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a>). Genebank holdings are counted based on the list of accessions reported. National Focal Points are invited to provide a brief analysis to highlight and explain changes occurred since the previous report.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p> FAO provides regular training to National Focal Points related to data collection and reporting.</p><p>FAO is responsible for the quality of the internal statistical processes used to compile the published datasets.</p>\n<p>FAO 2014. Genebank Standards for Plant Genetic Resources for Food and Agriculture. Rome. (<a href=\"http://www.fao.org/3/a-i3704e.pdf\">http://www.fao.org/3/a-i3704e.pdf</a>)</p><p>Each second year FAO is organizing a global National Coordinators&#x2019; Workshops to assess and discuss the collection of data the indicator is based on. The indicators itself is automatically calculated in DAD-IS. Meetings are held as necessary with National Focal Points to assess and discuss data for the indicator and their collection processes.</p><p><strong>Data availability:</strong></p>\n<p>The data collected as part of the first monitoring cycle of the implementation of the Second Global Plan of Action for PGRFA serve as baseline (number of accessions as of June 2014). </p>\n<p>Data for over 100 countries and 17 international/regional centres are being published. The data collection is carried out annually in January. Continued efforts are made to improve the coverage of countries and international/regional centres, as well as the quality of the information.</p>\n<p><strong>Time series:</strong></p>\n<p>Data are available in WIEWS since 2014 with either a two-year or one-year periodicity.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Not applicable</p><p><strong>Sources of discrepancies:</strong></p>\n<p>There are no internationally estimated data. Data on this indicator are all produced by countries and regional or international centres. </p><p>National Focal Points for the monitoring of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture and the preparation of country reports for The Third Report on the State of the World&apos;s Plant Genetic Resources for Food and Agriculture. <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a></p>\n<p>List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1, FAO 2017. <a href=\"http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx\">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx</a> </p>\n<p>Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture. <a href=\"http://www.fao.org/docrep/015/i2624e/i2624e00.htm\">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a></p>\n<p>Second Report on the State of the World&#x2019;s Plant Genetic Resources for Food and Agriculture.</p>\n<p><a href=\"http://www.fao.org/docrep/013/i1500e/i1500e00.htm\">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a></p>\n<p>Genebank Standards for Plant Genetic Resources for Food and Agriculture, FAO, 2014.</p>\n<p><a href=\"http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/\">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a></p>\n<p>Targets and Indicators for Plant Genetic Resources for Food and Agriculture, In: Report of the Fourteenth Regular Session of the Commission on Genetic Resources for Food and Agriculture, </p>\n<p>CGRFA-14/13/Report, Appendix C. <a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p>\n<p>Reporting Format for Monitoring the Implementation of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture, CGRFA-15/15/Inf.9. <a href=\"http://www.fao.org/3/a-mm294e.pdf\">http://www.fao.org/3/a-mm294e.pdf</a></p>\n<p>FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2. </p>\n<p><a href=\"http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf\">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p>","es":"","fr":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Cible 2.5 : D’ici 2020, maintenir la diversité génétique des semences, des plantes cultivées et des animaux d’élevage et domestiqués et des espèces sauvages qui leur sont apparentées, notamment grâce à des banques de semences et de plantes bien gérées et diversifiées aux niveaux national, régional et international, et promouvoir l’accès et le partage juste et équitable des avantages découlant de l’utilisation des ressources génétiques et des connaissances traditionnelles associées, tel que convenu internationalement</p><p>Indicateur 2.5.1 : Nombre de ressources génétiques (a) végétales et (b) animales destinées à l’alimentation et à l’agriculture sécurisées dans des installations de conservation à moyen ou à long terme</p><p>2022-03-31</p><p>Indicateur 2.5.1b sur les ressources zoogénétiques. </p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p><strong>Définition :</strong></p>\n<p>La conservation des ressources génétiques végétales et animales pour l’alimentation et l’agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex situ</em>, dans les banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde. Les RGAA végétales et animales conservées dans ces installations peuvent également être facilement utilisées dans les programmes de sélection, même directement à la ferme. </p>\n<p>La mesure des tendances des matériaux conservés <em>ex situ</em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc à la protéger de toute perte permanente de diversité génétique qui pourrait survenir dans l’habitat naturel, c’est-à-dire <em>in situ</em>, ou à la ferme. </p>\n<p>Les deux composantes de l’indicateur 2.5.1, les RGAA (a) végétales et (b) animales, sont comptées séparément. </p>\n<p>La composante végétale est calculée comme le nombre d’accessions de ressources phytogénétiques obtenues dans des installations de conservation dans des conditions à moyen ou à long terme, où une « accession » est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes. Les Normes applicables aux banques de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture (accessibles à l’adresse <a href=\"http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f\">http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f</a>), établissent la référence en matière de meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l’utilisation de celles-ci. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO à sa quatorzième session ordinaire (<a href=\"https://www.fao.org/3/mg538f/mg538f.pdf\">https://www.fao.org/3/mg538f/mg538f.pdf</a>). </p>\n<p><strong>Concepts :</strong></p>\n<p>Ressources phytogénétiques pour l’alimentation et l’agriculture (RPGAA) : Tout matériel génétique d’origine végétale ayant une valeur réelle ou potentielle pour l’alimentation et l’agriculture. </p>\n<p>Accession : Une accession est définie comme un échantillon de semences, de matériel de plantation ou de plantes représentant soit une population sauvage, une race locale, une lignée de sélection ou un cultivar amélioré, qui est conservé dans une banque de gènes. Chaque accession doit être distincte et, en termes d’intégrité génétique, aussi proche que possible de l’échantillon fourni à l’origine. </p>\n<p>Collection de base : Une collection de base est définie comme un ensemble d’accessions uniques à conserver pour une période à moyen ou à long terme. </p>\n<p>Collection active : Une collection active est définie comme un ensemble d’accessions distinctes qui est utilisé pour la régénération, la multiplication, la distribution, la caractérisation et l’évaluation. Les collections actives sont conservées dans des installations de conservation à court ou à moyen terme et généralement dupliquées dans une collection de base. </p>\n<p>Installations de conservation à moyen ou à long terme : La diversité biologique est souvent conservée <em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas des ressources phytogénétiques, les banques de gènes conservent les collections de base dans des conditions de stockage à moyen ou à long terme, sous forme de semences en chambre froide, de plantes en plein champ et de tissus <em>in vitro</em> et/ou cryoconservés. </p><p>Nombre d’accessions uniques de ressources phytogénétiques obtenues dans des installations de conservation à moyen et à long terme, où une « accession » est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes.</p><p>Les Normes applicables aux banques de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture (accessibles à l’adresse <a href=\"http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f\">http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f</a>), établissent la référence en matière de meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l’utilisation des ressources phytogénétiques. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO à sa quatorzième session ordinaire (<a href=\"http://www.fao.org/docrep/meeting/028/mg538e.pdf\">(en anglais) http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p><p>Les données proviennent de points focaux nationaux (PFN) officiellement désignés (voir <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/</a>) et de centres de recherche agricole régionaux et internationaux détenant des collections de RPGAA <em>ex situ</em>. Les fournisseurs de données communiquent soit (i) directement à la FAO en utilisant la feuille de calcul contenue dans le document Liste des descripteurs pour le rapport de l’indicateur 2.5.1a des ODD (voir Références) accessible à partir de la page d’accueil du WIEWS (<a href=\"http://www.fao.org/wiews/fr/\">http://www.fao.org/wiews/fr/</a>) ou (ii) par le biais de systèmes d’information publiés qui sont conformes à la norme de la « FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 » (voir Références), par exemple EURISCO (<a href=\"http://eurisco.ipk-gatersleben.de/\">http://eurisco.ipk-gatersleben.de/ (en anglais)</a>) et Genesys (<a href=\"https://www.genesys-pgr.org\">https://www.genesys-pgr.org (en anglais)</a>). </p>\n<p>Les données sont stockées dans le Système mondial d’information et d’alerte rapide sur les ressources phytogénétiques pour l’alimentation et l’agriculture (WIEWS - <a href=\"http://www.fao.org/wiews/fr/\">http://www.fao.org/wiews/fr/</a>), la plate-forme de la FAO créée pour faciliter l’échange d’informations ainsi que des évaluations périodiques de l’état des ressources phytogénétiques mondiales pour l’alimentation et l’agriculture. </p><p>L'indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO, dans lequel l'état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d'indicateurs convenus à l'échelle mondiale et d'évaluations régulières menées par les pays. Les correspondants nationaux officiellement nommés rendent compte directement à la FAO, en utilisant un format approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO.</p>\n<p>Les sessions des groupes de travail techniques intergouvernementaux sur les ressources phytogénétiques pour l'alimentation et l'agriculture permettent des processus de consultation formels.</p><p>La collecte de données est effectuée chaque année dans le cadre de la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO. </p><p>Premier trimestre de l'année. </p><p>Les correspondants nationaux officiellement nommés et les gestionnaires des banques de gènes régionales / internationales. Pour des informations par pays, consulter le lien suivant pour les ressources phytogénétiques <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/</a>. </p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>Les correspondants nationaux pour les ressources phytogénétiques sont chargés de fournir des données nationales sur l’indicateur. Leur mandat a été détaillé dans des lettres circulaires demandant aux pays de faire rapport par l’intermédiaire de leurs correspondants nationaux (consulter <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/</a>). </p><p>Les ressources génétiques pour l’alimentation et l’agriculture fournissent les éléments constitutifs de la sécurité alimentaire et, directement ou indirectement, soutiennent les moyens de subsistance de chaque personne sur terre. Comme la conservation et l’accessibilité à ces ressources sont d’une importance vitale, des installations de conservation à moyen ou à long terme (banques de gènes) ont été mises en place aux niveaux national, régional et mondial pour préserver et rendre ces ressources et les informations qui leur sont associées accessibles à la sélection et à la recherche. Les inventaires des banques de gènes fournissent une mesure dynamique de la diversité végétale et animale existante et de son niveau de conservation. Les données pertinentes pour cet indicateur facilitent le suivi de la diversité sécurisée et accessible par le biais des banques de gènes et soutiennent l’élaboration et la mise à jour de stratégies de conservation et d’utilisation durable des ressources génétiques. </p>\n<p>L’indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO, dans lequel l’état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d’indicateurs convenus à l’échelle mondiale et d’évaluations régulières menées par les pays. </p>\n<p>Le nombre de matériaux conservés dans des conditions de stockage à moyen ou à long terme fournit une mesure indirecte de la diversité génétique totale, qui sont gérés de manière à garantir une utilisation future. Dans l’ensemble, les variations positives correspondent donc à une augmentation de l’agrobiodiversité préservée, tandis que les variations négatives à une perte de celle-ci. </p>\n<p>Il faut faire preuve de prudence dans la déclaration et l’interprétation de l’indicateur. Dans le cas des ressources phytogénétiques, un ajout incontrôlé d’accessions qui sont en fait des doublons d’échantillons déjà conservés et comptabilisés, ou, <em>vice versa</em>, la suppression de doublons redondants des collections signalées peut conduire à des interprétations erronées. Afin d’éviter les doublons au niveau national, il convient de signaler principalement les collections de base. Une collection active ne peut être signalée que si, en l’absence d’une collection de base, elle remplit également la fonction de la collection de base. Un autre exemple qui doit être surveillé à la fois lors de la déclaration et de l’interprétation des résultats comprend le regroupement ou le fractionnement des accessions, car dans les deux cas, la variation du nombre comptabilisé ne reflète pas une variation de la diversité génétique conservée et sécurisée. Par conséquent, il est essentiel que les pays déclarants et les centres régionaux / internationaux ainsi que les informations demandées sur le niveau des accessions, expliquent également la raison de la diminution ou de l’augmentation du nombre d'accessions, en particulier lorsque cela ne reflète pas une perte ou un gain réel de la diversité génétique conservée et sécurisée. </p><p>De manière générale, deux questions sont préoccupantes dans l’utilisation du « nombre d’accessions » comme indicateur de la diversité dans les collections <em>ex situ</em> :</p>\n<p>Les doublons d'accessions non détectés peuvent contribuer à une augmentation de l’indicateur, car chaque accession est une unité gérée, conservée et enregistrée comme distincte. La détection de ces doublons entraînera donc une réduction du nombre d’accessions précédemment signalées. Cela peut se produire à différents niveaux, par exemple au sein des collections des banques de gènes et également au niveau international. </p>\n<p>Une perte de viabilité de la ou des matières conservées qui n’est pas détectée rapidement peut également ne pas se refléter dans le nombre d’accessions, ce qui contribue à une surestimation du nombre réel d’accessions. </p>\n<p>Des informations supplémentaires pourraient être fournies par d’autres indicateurs mesurant la conservation <em>ex situ</em>, qui font partie du suivi de la mise en œuvre du Plan d’action mondial pour les RPGAA sous l'égide de la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO. </p><p>La composante végétale de l’indicateur est calculée comme le nombre total d’accessions uniques de ressources phytogénétiques obtenues dans des installations de conservation à moyen et à long terme. Cela devrait inclure toutes les accessions dans les collections de base, et les accessions uniques stockées dans des installations de conservation à moyen terme, en tant que collections actives, uniquement lorsque ces accessions sont considérées comme faisant partie des collections de base nationales. Les collections de base peuvent comprendre à la fois des collections de semences, de champs, en cryoconservation ou <em>in vitro</em> selon les espèces conservées et les installations disponibles dans le pays. </p><p>Aucun processus de validation n’est en place.</p><p>Sans objet</p><ul>\n  <li><strong>Au niveau national</strong></li>\n</ul>\n<p>Les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations. </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial</strong></li>\n</ul>\n<p>Les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations. </p><p>Les agrégats sont la somme des valeurs des pays.</p><p>Les correspondants nationaux officiellement désignés et les gestionnaires de banques de gènes régionales ou internationales sont priés de fournir la liste des accessions conservées dans des installations de conservation à moyen ou à long terme en remplissant une feuille de calcul contenue dans le document <em>Liste des descripteurs pour le rapport sur l’indicateur 2.5.1a des ODD</em> (voir Références) accessible depuis la page d’accueil du « World Information and Early Warning System for plant genetic resources for food and agriculture » (WIEWS) (<a href=\"http://www.fao.org/wiews/fr/\">http://www.fao.org/wiews/fr/</a>). Sur les 12 descripteurs de passeport qui peuvent être utilisés pour caractériser chaque accession, quatre sont obligatoires : (i) le nom de la banque de gènes (ou <em>code de l’institution détentrice/nom</em>); (ii) le <em>numéro d’accession</em><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>; iii) le nom scientifique de l’accession (<em>nom du taxon</em>, y compris le genre, l’espèce et le classement taxonomique inférieur); et iv) le mode conservation de l'accession. Il est fortement recommandé de rendre compte des autres descripteurs, car cela permet d’analyser les changements dans les différents types de diversité concernés, y compris les changements dans le type et l’origine du matériel sécurisé (par exemple, <em>statut biologique de l'accession</em>; <em>pays d’origine</em>; <em>banque(s) de gènes détenant les duplications de sécurité</em>; etc.) et cela décrit mieux la composition des matériaux sécurisés. Les descripteurs ont été approuvés par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO (voir la question 6.2 dans le <em>Rapport type pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture</em> <a href=\"http://www.fao.org/3/mm294f/mm294f.pdf\">http://www.fao.org/3/mm294f/mm294f.pdf</a>). Les avoirs des banques de gènes sont comptés sur la base de la liste des accessions déclarées. </p>\n<p>On invite les correspondants nationaux à fournir une brève analyse pour mettre en évidence et expliquer les changements survenus depuis le rapport précédent. </p><div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>La FAO dispense régulièrement des formations aux correspondants nationaux, en matière de collecte de données et de rapports. </p><p>La FAO est responsable de la qualité des processus statistiques internes utilisés pour compiler les ensembles de données publiés. </p>\n<p>FAO 2014. Normes applicables aux banques de gènes pour les ressources phytogénétiques pour l’alimentation et l’agriculture. Rome. (<a href=\"http://www.fao.org/3/i3704f/i3704f.pdf\">http://www.fao.org/3/i3704f/i3704f.pdf</a>) </p><p>Chaque deuxième année, la FAO organise des ateliers mondiaux de coordonnateurs nationaux pour évaluer et discuter de la collecte de données sur lesquelles l’indicateur est basé. Les indicateurs eux-mêmes sont automatiquement calculés dans DAD-IS. Des réunions sont organisées, au besoin, avec les correspondants nationaux pour évaluer et discuter des données relatives à l’indicateur et à leurs processus de collecte.</p><p><strong>Disponibilité des données :</strong></p>\n<p>Les données recueillies dans le cadre du premier cycle de suivi de la mise en œuvre du deuxième Plan d’action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture (RPAA) servent de référence (nombre d’accessions en juin 2014). </p>\n<p>En février 2020, des données sur plus de 5,4 millions d’accessions provenant de 103 pays et de 17 centres internationaux/régionaux étaient en cours de publication. La collecte de données est effectuée chaque année en janvier. Des efforts continus sont déployés pour améliorer la couverture des pays et des centres internationaux/régionaux, ainsi que la qualité de l’information. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Les données sont disponibles dans WIEWS pour 2014, 2016, 2017, 2018 et 2019. Les estimations de l’état de l’indicateur avant 2014 sont faites en utilisant la <em>date d’acquisition</em> des accessions telles que déclarées en 2014. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>La désagrégation géographique (nationale, régionale, mondiale) est faite. Le regroupement par sexe, âge, etc. n’est pas applicable. </p><p><strong>Sources des divergences :</strong></p>\n<p>Il n’existe pas de données estimées à l’échelle internationale. Les données pour cet indicateur sont toutes produites par des pays et des centres régionaux ou internationaux. </p><p>Correspondants nationaux pour le suivi du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture et la préparation des rapports nationaux pour le troisième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde : <a href=\"http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/\">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/fr/</a></p>\n<p>Liste des descripteurs pour le rapport sur l'indicateur 2.5.1a de l'ODD, FAO 2021 <a href=\"http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251a_data_requirement_sheet_table_FR.docx\">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251a_data_requirement_sheet_table_FR.docx</a> </p>\n<p>Deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture : <a href=\"http://www.fao.org/docrep/015/i2624f/i2624f00.htm\">http://www.fao.org/docrep/015/i2624f/i2624f00.htm</a></p>\n<p>Le deuxième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde <a href=\"http://www.fao.org/docrep/013/i1500f/i1500f00.htm\">http://www.fao.org/docrep/013/i1500f/i1500f00.htm</a></p>\n<p>Normes applicables aux banques de gènes pour les ressources phytogénétiques pour l'alimentation et l'agriculture, FAO, 2014 <a href=\"http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f\">http://www.fao.org/publications/card/fr/c/db9bb2f1-da1a-5aa8-b9d7-507ddc2b570f</a></p>\n<p>Cibles et indicateurs applicables aux ressources phytogénétiques pour l’alimentation et\nl’agriculture, dans le Rapport de la Commission des ressources génétiques pour l'alimentation et l'agriculture de la Quatorzième session ordinaire, CGRFA-14/13/Report, Annexe C <a href=\"http://www.fao.org/3/mg538f/mg538f.pdf\">http://www.fao.org/3/mg538f/mg538f.pdf</a></p>\n<p>Rapport type pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture, CGRFA-15/15/Inf.9, <a href=\"http://www.fao.org/3/mm294f/mm294f.pdf\">http://www.fao.org/3/mm294f/mm294f.pdf</a></p>\n<p>(en anglais) « FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2 » </p>\n<p>\n<a href=\"http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf\">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p>","pt":"","ru":""}}