{"status":"success","message":"All metadata fields for indicator 2-5-2, translated into all languages","data":{"ar":"","en":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p><p>Target 2.5: By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed</p><p>Indicator 2.5.2: Proportion of local breeds classified as being at risk of extinction</p><p>2021-03-01</p><p>This indicator is linked to SDG indicator 2.5.1b.</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p><strong>Definition: </strong></p>\n<p>The indicator presents the percentage of local livestock breeds among local breeds with known risk status classified as being at risk of extinctions at a certain moment in time, as well as the trends for this percentage.</p>\n<p><strong>Concepts: </strong></p>\n<p>A similar indicator was originally proposed for the Target 15.5, and it serves also as an indicator for the Aichi Target 13 &#x201C;Genetic Diversity of Terrestrial Domesticated Animals&#x201D; under the Convention on Biological Diversity (CBD). It is described on the webpage of the Biodiversity Indicators Partnership (BIP), a network of organizations, which have come together to provide the most up-to date biodiversity information possible for tracking progress towards the Aichi Targets (http://www.bipindicators.net/domesticatedanimals). Further, it is presented in the Global Biodiversity Outlook 4, page 91 (see http://www.cbd.int/gbo/gbo4/publication/gbo4-en-lr.pdf) which is an output of the processes under the CBD.</p><p>Proportion of local breeds </p><p>International standards and classifications used have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture and are provided in more detail in: FAO. 2013. In vivo conservation of animal genetic resources (accessible at http://www.fao.org/3/a-i3327e.pdf).</p><p>DAD-IS is the Domestic Animal Diversity Information System maintained and developed by FAO (http://www.fao.org/dad-is/en/). It provides access to searchable databases of breed-related information and photos and links to other online resources on livestock diversity. It allows to analyze the diversity of livestock breeds on national, regional and global levels including the status of breeds regarding their risk of extinction. DAD-IS currently contains data from 182 countries and 38 species. It contains information on more than 8,800 mammalian and avian breeds, among those about 7,700 are considered local (i.e. reported to occur in only one country).</p><p>Livestock census on breed level or data derived from national herdbooks or national surveys. </p><p>Data entry into DAD-IS is possible all over the year.</p><p>The indicator is updated in the first quarter of each year.</p><p>The data are provided by the National Coordinators for the Management of Animal Genetic Resources (NCs). The NC is officially nominated by the country (usually by the Ministry of Agriculture). FAO provides the password for entering/updating the country&#x2019;s data within the global data information system DAD-IS directly to the NC, after having received the official nomination letter.</p><p>FAO</p><p>The National Coordinators for Management of Animal Genetic Resources are responsible for the provision of national data the indicator is based on. Their Terms of Reference have been endorsed by the Commission on Genetics Resources for Food and Agriculture and are described in more detail in: <em>Developing the institutional framework for the management of animal genetic resources</em>.</p>\n<p>FAO Animal Production and Health Guidelines. No. 6. Rome. (Accessible at http://www.fao.org/3/ba0054e/ba0054e00.pdf). </p><p>The indicator has a direct link to &#x201C;biodiversity&#x201D; as animal or livestock genetic resources represent an integral part of agricultural ecosystems and biodiversity as such. Further there are indirect links to &#x201C;malnutrition&#x201D;: Animal genetic resources for food and agriculture are an essential part of the biological basis for world food security, and contribute to the livelihoods of over a thousand million people. A diverse resource base is critical for human survival and well-being, and a contribution to the eradication of hunger: animal genetic resources are crucial in adapting to changing socio-economic and environmental conditions, including climate change. They are the animal breeder&#x2019;s raw material and amongst the farmer&#x2019;s most essential inputs. They are essential for sustainable agricultural production. </p>\n<p>No increase of the percentage of breeds being at risk or being extinct is directly related to &#x201C;halt the loss of biodiversity&#x201D;.</p><p>Breed-related information remains far from complete. Across the world, when excluding extinct breeds, 65 percent of local breeds are classified as of unknown status because of missing population data or lack of recent updates. </p>\n<p>Generally, data collection should be possible in all countries. Updating of population size data at least each 10 years is needed for the definition of the risk classes.</p><p>The indicator is based on the data contained in FAO&#x2019;s Global Databank for Animal Genetic Resources DAD-IS (http://dad.fao.org/). Risk classes are defined based on population sizes of breeds reported to DAD-IS. The risk class is considered to be &#x201C;unknown&#x201D; if (i) no population sizes are reported or (ii) the most recent population size reported refers to a year more than 10- years before the year of calculation (10 year cut off point). </p>\n<p> Species are assigned to two groups. The first group comprises species that have high reproductive capacity, such as pigs, rabbits, guinea pigs and avian species, and the second comprises species that</p>\n<p>have low reproductive capacity, i.e. those belonging to the taxonomical families Bovidae,</p>\n<p>Equidae, Camelidae and Cervidae.</p>\n<p>The risk status categories are defined as follows (see also FAO. 2013. In vivo conservation of animal genetic resources. FAO Animal Production and Health Guidelines. No. 14. Rome. Accessible at http://www.fao.org/docrep/018/i3327e/i3327e.pdf.): </p>\n<p><strong><em>Extinct. </em></strong>A breed is categorized as extinct when there are no breeding males or breeding</p>\n<p>females remaining and any cryoconserved genetic material that may be available is insufficient</p>\n<p>for breed reconstitution.</p>\n<p><strong><em>Cryoconserved only. </em></strong>Breeds that have no living male or female animals remaining, but</p>\n<p>for which there is sufficient cryopreserved material to allow for reconstitution of the breed,</p>\n<p>are assigned to the category cryoconserved only. The ability to reconstitute an otherwise extinct</p>\n<p>breed depends on the amount of and type of stored germplasm. Requirements</p>\n<p>differ greatly according to species. Guidance on what constitutes &#x201C;sufficient cryopreserved</p>\n<p>material&#x201D; is provided in the FAO guidelines <em>Cryoconservation of animal genetic resources</em></p>\n<p>(FAO, 2012).</p>\n<p><strong><em>Critical. </em></strong>A breed is categorized as critical if:</p>\n<p><strong>&#x2022; </strong>the total number of breeding females is less than or equal to 100 (300 for species</p>\n<p>with low reproductive capacity); or</p>\n<p><strong>&#x2022; </strong>the overall population size is less than or equal to 80 (240) and the population trend</p>\n<p>is increasing and the proportion of females being bred to males of the same breed</p>\n<p>is greater than 80 percent (i.e. cross-breeding is equal to or less than 20 percent); or</p>\n<p><strong>&#x2022; </strong>the overall population size is less than or equal to 120 (360) and the population trend</p>\n<p>is stable or decreasing; or</p>\n<p><strong>&#x2022; </strong>the total number of breeding males is less than or equal to five (i.e. <em>&#x394;F </em>is 3 percent</p>\n<p>or greater).</p>\n<p>If the population trend is unknown, then it is assumed to be stable.</p>\n<p>Breeds for which demographic characteristics suggest a critical risk of extinction, but</p>\n<p>that have active conservation programmes (including cryoconservation) in place, or populations</p>\n<p>that are maintained by commercial companies or research institutions are considered</p>\n<p>to be &#x201C;critical-maintained&#x201D; for reporting purposes.</p>\n<p><strong><em>Endangered. </em></strong>A breed is categorized as endangered if:</p>\n<p><strong>&#x2022; </strong>the total number of breeding females is greater than 100 (300 for species with low</p>\n<p>reproductive capacity) and less than or equal to 1 000 (3 000); or</p>\n<p><strong>&#x2022; </strong>the overall population size is greater than 80 (240) and less than 800 (2 400) and</p>\n<p>increasing in size and the percentage of females being bred to males of the same</p>\n<p>breed is above 80 percent; or</p>\n<p><strong>&#x2022; </strong>the overall population size is greater than 120 (360) and less than or equal to 1 200</p>\n<p>(3 600) and the trend is stable or decreasing; or</p>\n<p><strong>&#x2022; </strong>the total number of breeding males is less than or equal to 20 and greater than five</p>\n<p>(i.e. <em>&#x394;F </em>is between 1 and 3 percent).</p>\n<p>Once again, if the population trend is unknown, then it is assumed to be stable.</p>\n<p>Endangered breeds will be assigned to the subcategory &#x201C;endangered-maintained&#x201D; if</p>\n<p>active conservation programmes are in place or if their populations are maintained by commercial</p>\n<p>companies or research institutions.</p>\n<p><strong><em>Vulnerable. </em></strong>A breed is categorized as vulnerable if:</p>\n<p><strong>&#x2022; </strong>the total number of breeding females is between 1 000 and 2 000 (3 000 and 6 000</p>\n<p>for species with low reproductive capacity); or</p>\n<p><strong>&#x2022; </strong>the overall population size is greater than 800 (2 400) and less than or equal to 1 600</p>\n<p>(4 800) and increasing and the percentage of females being bred to males of the</p>\n<p>same breed is greater than 80 percent; or</p>\n<p><strong>&#x2022; </strong>the overall population size is greater than 1 200 (3 600) and less than or equal to</p>\n<p>2 400 (7 200) but stable or decreasing; or</p>\n<p><strong>&#x2022; </strong>the total number of breeding males is between 20 and 35 (i.e. the <em>&#x394;F </em>is between 0.5</p>\n<p>and 1 percent).</p>\n<p>Unreported population trends are assumed to be stable.</p>\n<p><strong><em>Not at risk. </em></strong>A breed is categorized as not at risk if the population status is known and</p>\n<p>the breed does not fall in the critical or endangered categories (including the respective</p>\n<p>subcategories) or the vulnerable category. </p>\n<p><strong><em>Unknown. </em></strong>This category is self-explanatory and calls for action. A population survey is</p>\n<p>needed; the breed could be critical, endangered or vulnerable.</p>\n<ul>\n  <li>A Breed is considered to be at risk if it has been classified as either critical, critical-maintained, endangered, endangered-maintained or vulnerable. </li>\n</ul>\n<p>The indicator is calculated as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Risk status of local breeds</strong></p>\n      </td>\n      <td>\n        <p><strong>Number</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>At risk</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Not at risk</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Unknown</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>U</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>All risk classes</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <mi>n</mi>\n            <mo>=</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n            <mo>+</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n            <mo>+</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>U</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>SDG indicator for country i: </strong><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi mathvariant=\"bold-italic\">p</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"bold-italic\">i</mi>\n      </mrow>\n    </msub>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>p</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>N</mi>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p><p>Consistency of data uploaded for computation of risk status is automatically checked by DAD-IS (e.g. number of females not exceeding total population size)</p><p>Not applicable.</p><p><strong>At breed level</strong></p>\n<p>If no population data are provided for a respective year, it is assumed that the risk status remains the same as for the last year for which population data have been reported. In this case the nature of data is considered to be estimated. However, if the most recent reporting refers to a year more than 10- years before, the risk status is considered &#x201C;unknown&#x201D;. </p>\n<p><strong>&#x2022; At country level</strong></p>\n<p>Country information is considered to be missing if 100% percent of a country&#x2019;s local breeds do have risk status &#x201C;unknown&#x201D;. If 100% of a country&#x2019;s breed risk status values are estimates (see above), the nature of country data is also considered to be an estimate.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>See aggregation rules under 4.g</p><p>Aggregated SDG indicator Pj for k countries (with at least one local breed with known risk status) in region j with total number of local breeds in k countries: <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>N</mi>\n    <mo>=</mo>\n    <mrow>\n      <munderover>\n        <mo stretchy=\"false\">&#x2211;</mo>\n        <mrow>\n          <mi>i</mi>\n          <mo>=</mo>\n          <mn>1</mn>\n        </mrow>\n        <mrow>\n          <mi>k</mi>\n        </mrow>\n      </munderover>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mrow>\n  </math> </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>j</mi>\n      </mrow>\n    </msub>\n  </math>=<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mrow>\n      <munderover>\n        <mo stretchy=\"false\">&#x2211;</mo>\n        <mrow>\n          <mi>i</mi>\n          <mo>=</mo>\n          <mn>1</mn>\n        </mrow>\n        <mrow>\n          <mi>k</mi>\n        </mrow>\n      </munderover>\n      <mrow>\n        <mo>(</mo>\n        <msub>\n          <mrow>\n            <mi>p</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mrow>\n    <mo>&#x2219;</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n      </mrow>\n    </mfrac>\n    <mo>)</mo>\n  </math></p>\n<p>Regional and global results are only reported if more than 50% of the countries within the respective region or globally are not missing</p><p>Livestock census on breed level or data derived from national herdbooks or national surveys. </p>\n<p>FAO. 2011. Surveying and monitoring of animal genetic resources. FAO Animal Production and Health Guidelines. No. 7. Rome. (available at http://www.fao.org/docrep/014/ba0055e/ba0055e00.htm)</p><p>FAO provides regular training to National Coordinators related to data collection and entering data into the official system, DAD-IS. The indicators itself is automatically calculated in DAD-IS. </p>\n<p>There is an automatic check of data consistency when uploaded into DAD-IS.</p><p>Described in section 7 of FAO. 2011. Surveying and monitoring of animal genetic resources. FAO Animal Production and Health Guidelines. No. 7. Rome. (available at http://www.fao.org/docrep/014/ba0055e/ba0055e00.htm) </p>\n<p>The guidelines were presented to and endorsed by the Commission on Genetic Resources for Food and Agriculture at its Thirteenth Regular Session in July 2011. </p>\n<p>FAO is responsible for the quality of the internal statistical processes used to compile the published datasets.</p><p>Each second year FAO is organizing a global National Coordinators&#x2019; Workshops to assess and discuss the collection of data the indicator is based on. The indicators itself is automatically calculated in DAD-IS. </p><p><strong>Data availability:</strong></p>\n<p>Data are public available through DAD-IS (see http://dad.fao.org/).</p>\n<p><strong>Time series:</strong></p>\n<p><strong>Disaggregation: </strong></p>\n<p>Data are available by country.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>NA</p><p><strong>URL: </strong></p>\n<p>http://dad.fao.org/ </p>\n<p><strong>References: </strong></p>\n<p>FAO. 2013. In vivo conservation of animal genetic resources.</p>\n<p>FAO Animal Production and Health Guidelines. No. 14. Rome. Accessible at http://www.fao.org/docrep/018/i3327e/i3327e.pdf</p>","es":"","fr":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Cible 2.5 : D’ici 2020, maintenir la diversité génétique des semences, des plantes cultivées et des animaux d’élevage et domestiqués et des espèces sauvages qui leur sont apparentées, notamment grâce à des banques de semences et de plantes bien gérées et diversifiées aux niveaux national, régional et international, et promouvoir l’accès et le partage juste et équitable des avantages découlant de l’utilisation des ressources génétiques et des connaissances traditionnelles associées, tel que convenu internationalement</p><p>Indicateur 2.5.2 : Proportion de races locales classées en danger d'extinction</p><p>2021-03-01</p><p>Cet indicateur est lié à l’indicateur 2.5.1b des ODD.</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p><strong>Définition :</strong></p>\n<p>L’indicateur présente le pourcentage de races de bétail locales dont le statut est classé comme étant en danger d’extinction à un moment donné, ainsi que les tendances de ce pourcentage. </p>\n<p><strong>Concepts :</strong></p>\n<p>Un indicateur similaire a été proposé à l’origine pour la cible 15.5, et il sert également d’indicateur pour la cible 13 d’Aichi « Diversité génétique des animaux domestiques terrestres » en vertu de la Convention sur la diversité biologique (CDB). Il est décrit sur la page Web du Partenariat pour les indicateurs de biodiversité (BIP), un réseau d’organisations qui se sont réunies pour fournir les informations les plus récentes possibles sur la biodiversité afin de suivre les progrès accomplis dans la réalisation des objectifs d’Aichi ((en anglais) http://www.bipindicators.net/domesticatedanimals). En outre, il est présenté dans les Perspectives mondiales de la diversité biologique 4, page 91 (voir https://www.cbd.int/gbo/gbo4/publication/gbo4-fr-hr.pdf) qui est un résultat des processus dans le cadre de la CDB. </p><p>Proportion de races locales </p><p>Les normes et classifications internationales utilisées ont été approuvées par la Commission des ressources génétiques pour l’alimentation et l’agriculture de la FAO et sont fournies plus en détail dans : FAO. 2013. « In vivo conservation of animal genetic resources » (accessible (en anglais) à l'adresse http://www.fao.org/3/a-i3327e.pdf). </p><p>Le DAD-IS est le Système d'information sur la diversité des animaux domestiques maintenu et développé par la FAO (https://www.fao.org/dad-is/fr/). Il donne accès à des bases de données d'informations et de photos liées à la race et à des liens vers d'autres ressources en ligne sur la diversité du bétail. Il permet d'analyser la diversité des races d'élevage aux niveaux national, régional et mondial, y compris l'état des races vis-à-vis de leur risque d'extinction. Le DAD-IS contient actuellement des données de 182 pays et 38 espèces. Il contient des informations sur plus de 8 800 races de mammifères et d'oiseaux, parmi lesquelles environ 7 700 sont considérées comme locales (c'est-à-dire signalées comme présentes dans un seul pays).</p><p>Recensement du bétail au niveau de la race ou données dérivées de livres nationaux de gestion des animaux de troupeau ou des enquêtes nationales. </p><p>La saisie de données dans le DAD-IS est possible tout au long de l’année. </p><p>L’indicateur est mis à jour au premier trimestre de chaque année. </p><p>Les données sont fournies par les coordonnateurs nationaux (CN) de la gestion des ressources zoogénétiques. Le CN est officiellement nommé par le pays (généralement par le ministère de l’agriculture). La FAO fournit directement au CN le mot de passe pour la saisie / mise à jour des données du pays dans le système mondial d’information sur les données DAD-IS, après avoir reçu la lettre de candidature officielle.</p><p>FAO</p><p>Les coordonnateurs nationaux pour la gestion des ressources zoogénétiques sont responsables de fournir les données nationales sur lesquelles est fondé l’indicateur. Leur mandat a été approuvé par la Commission des ressources génétiques pour l’alimentation et l’agriculture et est décrit plus en détail dans : <em>Mise en place des cadres institutionnels pour la gestion des ressources zoogénétiques</em>. Directives FAO : Production et santé animales. Numéro 6. Rome. (Accessible à l'adresse http://www.fao.org/3/ba0054f/ba0054f00.pdf). </p><p>L’indicateur a un lien direct avec la « biodiversité » car les ressources génétiques animales ou de bétail font partie intégrante des écosystèmes agricoles et de la biodiversité en tant que telle. En outre, il existe des liens indirects avec la « malnutrition » : les ressources zoogénétiques pour l’alimentation et l’agriculture sont une partie essentielle de la base biologique de la sécurité alimentaire mondiale et contribuent aux moyens de subsistance de plus d’un milliard de personnes. Une base de ressources diversifiée est essentielle à la survie et au bien-être de l’homme, et contribue à l’éradication de la faim : les ressources zoogénétiques sont cruciales pour s’adapter à l’évolution des conditions socio-économiques et environnementales, y compris le changement climatique. Ils sont la matière première de l’éleveur et parmi les intrants les plus essentiels de l’agriculteur. Ils sont essentiels pour une production agricole durable. </p>\n<p>Aucune augmentation du pourcentage de races en péril ou en extinction n’est directement liée à « arrêter la perte de biodiversité ». </p><p>Les informations relatives à la race sont loin d’être complètes. Dans le monde entier, en excluant les races éteintes, 65% des races locales sont classées avec un statut inconnu en raison de données de population manquantes ou de l’absence de mises à jour récentes. </p>\n<p>En règle générale, la collecte de données devrait être possible dans tous les pays. La mise à jour des données sur la taille de la population au moins tous les 10 ans est nécessaire pour la définition des classes de risque. </p><p>L'indicateur est basé sur les données contenues dans la Banque de données mondiale des ressources zoogénétiques DAD-IS de la FAO (https://www.fao.org/dad-is/fr/). Les classes de risque sont définies sur la base des tailles de population des races rapportées dans le DAD-IS. La classe de risque est considérée comme « inconnue » si (i) aucune taille de population n'est signalée ou (ii) la plus récente taille de population signalée se réfère à une année antérieure de plus de 10 ans à l'année de calcul (seuil de 10 ans). </p>\n<p>Les espèces sont réparties en deux groupes. Le premier groupe comprend les espèces qui ont une capacité de reproduction élevée, comme les porcs, les lapins, les cobayes et les espèces aviaires, et le second comprend les espèces qui ont une faible capacité de reproduction, c'est-à-dire celles qui appartiennent aux familles taxonomiques Bovidae, Equidae, Camelidae et Cervidae</p>.\n<p>Les catégories de statut de risque sont définies comme suit (voir également FAO. 2013. « In vivo conservation of animal genetic resources ». Directives FAO: Production et santé animales. Numéro 14. Rome. Accessible (en anglais) à l'adresse http://www.fao.org/docrep/018/i3327e/i3327e.pdf.) : </p>\n<p><strong><em>Éteinte : </em></strong>une race est catégorisée comme éteinte lorsqu'il n'y a plus de mâles ou de femelles reproducteurs et que le matériel génétique cryoconservé éventuellement disponible est insuffisant pour la reconstitution de la race.</p>\n<p><strong><em>Cryoconservée seulement : </em></strong>les races pour lesquelles il ne reste plus d'animaux mâles ou femelles vivants, mais pour lesquelles il y a suffisamment de matériel cryoconservé pour permettre la reconstitution de la race. La capacité de reconstituer une race autrement éteinte dépend de la quantité et du type de germoplasme stocké. Les exigences diffèrent grandement selon les espèces. Des conseils sur ce qui constitue une « quantité suffisante de matériel cryoconservé » sont fournis dans les directives (en anglais) de la FAO <em>« Cryoconservation of animal genetic resources »</em> (FAO, 2012).</p>\n<p><strong><em>Critique : </em></strong>une race est classée comme critique si :</p>\n<ul>\n  <li>le nombre total de femelles reproductrices est inférieur ou égal à 100 (300 pour les espèces à faible capacité de reproduction); ou </li>\n  <li>la taille globale de la population est inférieure ou égale à 80 (240) et la tendance de la population est à la hausse et la proportion de femelles accouplées à des mâles de la même race est supérieure à 80% (c'est-à-dire que le croisement est égal ou inférieur à 20%); ou</li>\n  <li>la taille globale de la population est inférieure ou égale à 120 (360) et la tendance de la population est stable ou à la baisse; ou </li>\n  <li>le nombre total de mâles reproducteurs est inférieur ou égal à cinq (c'est-à-dire que <em>&#x394;F</em>est de 3% ou plus).</li>\n</ul>\n<p>Si la tendance de la population est inconnue, on suppose qu'elle est stable.</p>\n<p>Les races pour lesquelles les caractéristiques démographiques suggèrent un risque critique d'extinction, mais qui ont des programmes de conservation actifs (y compris la cryoconservation) en place, ou les populations qui sont maintenues par des sociétés commerciales ou des instituts de recherche sont considérées comme étant « critiques-maintenues » aux fins de déclaration.</p>\n<p><strong><em>En voie de disparition :  </em></strong>une race est classée comme étant en voie de disparition si :</p>\n<ul>\n  <li>le nombre total de femelles reproductrices est supérieur à 100 (300 pour les espèces à faible capacité de reproduction) et inférieur ou égal à 1 000 (3 000); ou </li>\n  <li>la taille globale de la population est supérieure à 80 (240) et inférieure à 800 (2 400) et la tendance de la population est à la hausse et le pourcentage de femelles accouplées à des mâles de la même race est supérieur à 80%; ou </li>\n  <li>la taille globale de la population est supérieure à 120 (360) et inférieure ou égale à 1 200 (3 600) et la tendance est stable ou à la baisse; ou </li>\n  <li>le nombre total de mâles reproducteurs est inférieur ou égal à 20 et supérieur à cinq (c'est-à-dire que <em>&#x394;F</em>est compris entre 1% et 3%).</li>\n</ul>\n<p>Encore une fois, si la tendance de la population est inconnue, on suppose qu'elle est stable.</p>\n<p>Les races menacées d'extinction seront assignées à la sous-catégorie « menacée-maintenue » si des programmes de conservation actifs sont en place ou si leurs populations sont maintenues par des entreprises commerciales ou des instituts de recherche.</p>\n<p><strong><em>Vulnérable : </em></strong>une race est classée comme vulnérable si :</p>\n<ul>\n  <li>le nombre total de femelles reproductrices est compris entre 1 000 et 2 000 (3 000 et 6 000 pour les espèces à faible capacité de reproduction) ; ou </li>\n  <li>la taille globale de la population est supérieure à 800 (2 400) et inférieure ou égale à 1 600 (4 800) et la tendance de la population est à la hausse et le pourcentage de femelles accouplées à des mâles de la même race est supérieur à 80%; ou</li>\n  <li>la taille globale de la population est supérieure à 1 200 (3 600) et inférieure ou égale à 2 400 (7 200) et la tendance est stable ou à la baisse; ou </li>\n  <li>le nombre total de mâles reproducteurs est compris entre 20 et 35 (c'est-à-dire que le <em>&#x394;F </em>est compris entre 0,5% et 1%.</li>\n</ul>\n<p>Les tendances démographiques non déclarées sont supposées être stables.</p>\n<p><strong><em>Non menacée : </em></strong>une race est classée comme non menacée si l'état de la population est connu et que la race n'entre pas dans les catégories critique, en voie de disparition (y compris les sous-catégories respectives) ou vulnérable.</p>\n<p><strong><em>Inconnue : </em></strong>cette catégorie est explicite et appelle à l'action. Une enquête sur la population est nécessaire; la race pourrait être critique, en voie de disparition ou vulnérable.</p>\n<ul>\n  <li>Une race est considérée comme étant à risque si elle a été classée soit comme critique, critique-maintenue, en voie de disparition, menacée-maintenue ou vulnérable. </li>\n</ul>\n<p>L'indicateur est calculé comme suit : </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Statut de risque des races locales</strong></p>\n      </td>\n      <td>\n        <p><strong>Nombre</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>À risque</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Non à risque</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Inconnu</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>U</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tous les types de risque</p>\n      </td>\n      <td>\n        <p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n            <mi>n</mi>\n            <mo>=</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n            <mo>+</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>N</mi>\n                <mi>R</mi>\n              </mrow>\n            </msub>\n            <mo>+</mo>\n            <msub>\n              <mrow>\n                <mi>n</mi>\n              </mrow>\n              <mrow>\n                <mi>U</mi>\n              </mrow>\n            </msub>\n          </math></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Indicateur ODD pour le pays i : </strong><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi mathvariant=\"bold-italic\">p</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"bold-italic\">i</mi>\n      </mrow>\n    </msub>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>p</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>N</mi>\n            <mi>R</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p><p>La cohérence des données téléchargées pour le calcul du statut de risque est automatiquement vérifiée par le DAD-IS (par exemple, le nombre de femelles ne dépasse pas la taille totale de la population)</p><p>Sans objet</p><p><strong>Au niveau de la race</strong></p>\n<p>Si aucune donnée de population n'est fournie pour une année donnée, il est supposé que le statut de risque reste le même que pour la dernière année pour laquelle des données de population ont été communiquées. Dans ce cas, la nature des données est considérée comme étant estimée. Toutefois, si le rapport le plus récent se réfère à une année antérieure de plus de 10 ans, le statut de risque est considéré comme « inconnu ». </p>.\n<p>· <strong>Au niveau national :</strong></p>\n<p>Les informations sur le pays sont considérées comme manquantes si 100 % des races locales d'un pays ont un statut de risque « inconnu ». Si 100 % des valeurs du statut de risque des races d'un pays sont des estimations (voir ci-dessus), la nature des données du pays est également considérée comme une estimation.</p>\n<p>· <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Voir les règles d'agrégation sous 4.g</p><p>Indicateur ODD agrégé Pj pour k pays (avec au moins une race locale dont le statut de risque est connu) dans la région j avec le nombre total de races locales dans k pays : <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>N</mi>\n    <mo>=</mo>\n    <mrow>\n      <munderover>\n        <mo stretchy=\"false\">&#x2211;</mo>\n        <mrow>\n          <mi>i</mi>\n          <mo>=</mo>\n          <mn>1</mn>\n        </mrow>\n        <mrow>\n          <mi>k</mi>\n        </mrow>\n      </munderover>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mrow>\n  </math> </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>j</mi>\n      </mrow>\n    </msub>\n  </math>=<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mrow>\n      <munderover>\n        <mo stretchy=\"false\">&#x2211;</mo>\n        <mrow>\n          <mi>i</mi>\n          <mo>=</mo>\n          <mn>1</mn>\n        </mrow>\n        <mrow>\n          <mi>k</mi>\n        </mrow>\n      </munderover>\n      <mrow>\n        <mo>(</mo>\n        <msub>\n          <mrow>\n            <mi>p</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mrow>\n    <mo>&#x2219;</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>n</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n      </mrow>\n    </mfrac>\n    <mo>)</mo>\n  </math></p>\n<p>Les résultats régionaux et mondiaux ne sont communiqués que si plus de 50% des pays de la région ou du monde ne sont pas manquants</p><p>Recensement du bétail au niveau de la race ou données dérivées des livres généalogiques nationaux ou des enquêtes nationales. </p>\n<p>FAO. 2011. « Surveying and monitoring of animal genetic resources ». Directives FAO : Production et santé animales. Numéro 7. Rome. (disponible en anglais à l'adresse http://www.fao.org/docrep/014/ba0055e/ba0055e00.htm) </p><p>La FAO dispense régulièrement des formations aux coordonnateurs nationaux sur la collecte de données et la saisie de données dans le système officiel, DAD-IS. Les indicateurs eux-mêmes sont automatiquement calculés dans le DAD-IS. </p>\n<p>Il y a une vérification automatique de la cohérence des données lorsqu’elles sont téléchargées dans le DAD-IS. </p><p>Décrite dans la section 7 du document FAO. 2011. « Surveying and monitoring of animal genetic resources ». Directives FAO : Production et santé animales. Numéro 7. Rome. (disponible en anglais à l'adresse http://www.fao.org/docrep/014/ba0055e/ba0055e00.htm) </p>\n<p>Les directives ont été présentées et approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture lors de sa treizième session ordinaire en juillet 2011. </p>\n<p>La FAO est responsable de la qualité des processus statistiques internes utilisés pour compiler les ensembles de données publiés.</p><p>Tous les deux ans, la FAO organise un atelier mondial de coordonnateurs nationaux pour évaluer et discuter de la collecte de données sur lesquelles est basé l'indicateur. L'indicateur lui-même est automatiquement calculé dans le DAD-IS. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Les données sont accessibles au public par l’intermédiaire du DAD-IS (voir https://www.fao.org/dad-is/fr/). </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p><strong>Désagrégation :</strong></p>\n<p>Les données sont disponibles par pays. </p><p><strong>Sources des divergences :</strong></p>\n<p>Sans objet</p><p><strong>URL : </strong></p>\n<p>https://www.fao.org/dad-is/fr/ </p>\n<p><strong> Références : </strong></p>\n<p>FAO. 2013. « Guidelines on In vivo Conservation of Animal Genetic Resources ». </p>\n<p>Directives FAO : Production et santé animales. Numéro 14. Rome. Accessible en anglais à l'adresse http://www.fao.org/docrep/018/i3327e/i3327e.pdf</p>","pt":"","ru":""}}