{"status":"success","message":"All metadata fields for indicator 2-a-1, translated into all languages","data":{"ar":"اخر تحديث","en":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p><p>Target 2.a: Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries</p><p>Indicator 2.a.1: The agriculture orientation index for government expenditures</p><p>Primary series: Agriculture orientation index for government expenditures (AG_PRD_ORTIND)</p>\n<p>Complementary series: Agriculture value added share of GDP (%) (AG_PRD_AGVAS)</p>\n<p>Complementary series: Agriculture share of Government Expenditure (%) (AG_XPD_AGSGB) </p>2023-05-15<p>Indicators 17.1.1 and 17.1.2 also apply IMF GFS methodology.</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p><strong>Definition:</strong></p>\n<p>The Agriculture Orientation Index (AOI) for Government Expenditures is defined as the Agriculture share of Government Expenditure, divided by the Agriculture value added share of GDP, where Agriculture refers to the agriculture, forestry, fishing and hunting sector. The measure is a currency-free index, calculated as the ratio of these two shares. National governments are requested to compile Government Expenditures according to the Government Finance Statistics (GFS) and the Classification of the Functions of Government (COFOG), and Agriculture value added share of GDP according to the System of National Accounts (SNA).</p>\n<p><strong>Concepts:</strong></p>\n<p>Agriculture refers to the agriculture, forestry, fishing and hunting sector, or Division A of ISIC Rev 4 (equal to Division A+B of ISIC Rev 3.2). </p>\n<p>Government Expenditure comprise all expense and acquisition of non-financial assets associated with supporting a particular sector, as defined in the Government Finance Statistics Manual (GFSM) 2014 developed by the International Monetary Fund (IMF). NOTE: Transactions in assets and liabilities, such as loans by general government units (disbursement and repayment), are excluded when compiling COFOG data for GFS reporting purposes.</p>\n<p>Government Expenditure are classified according to the Classification of the Functions of Government (COFOG), a classification developed by the Organisation for Economic Co-operation and Development (OECD) and published by the United Nations Statistical Division (UNSD). </p>\n<p>Agriculture value-added and GDP are based on the System of National Accounts (SNA). </p><p>Index </p>\n<p>See 4.c. Method of computation, below.</p><p>The Classification of the Functions of Government (COFOG) is a detailed classification of the functions, or socioeconomic objectives, that general government units aim to achieve through various kinds of expenditure. Functions are classified using a three-level scheme, consistent with the International Standard Industrial Classification of All Economic Activities (ISIC), Rev.4. In particular, the scheme includes: </p>\n<ol>\n  <li>10 first-level, or two digit, categories, referred to as divisions, including Economic Affairs (04) and Environmental Protection (05); </li>\n  <li>within each division, 2 or more 3-digit three-digit categories, referred to as groups, such as Agriculture, Forestry, Fishing, and Hunting (042) and Protection of Biodiversity and Landscapes (054); and </li>\n  <li>within each group, one or more four-digit categories, referred to as classes, such as Agriculture (0421), Forestry (0422) and Fishing and hunting (0423), as well as related Research and Development (0482), covering the administration and operation of government agencies engaged in applied research and experimental development related to the sector, including that undertaken by nongovernment bodies, such as research institutes and universities funded by government grants and subsidies.</li>\n</ol>\n<p>The International Monetary Fund (IMF) questionnaire on Government Finance Statistics (GFS) collects annual data on the first two levels (divisions and groups). The FAO questionnaire aims at collecting information on classes, as well as a breakdown of the related expenditure in recurrent and capital expenditures. The three classification levels and the contents of each class are described in the GFSM 2014, accessible at https://www.imf.org/external/np/sta/gfsm/. </p>\n<p>FAOSTAT geographic classification is used to aggregate indicators across country groups (<a href=\"http://www.fao.org/faostat/en/#definitions\">http://www.fao.org/faostat/en/#definitions</a>).</p><p>Data on government expenditures is collected from countries through an annual questionnaire administered by FAO. These data are not affected by sampling error, given that countries typically compile the questionnaires administered by FAO on the basis of their financial and accounting systems, using administrative information on government expenditures based on the availability and comprehensiveness of source data. For some countries that do not report directly data to FAO, key expenditure aggregates needed to calculate Indicator 2.a.1 are obtained either from the IMF GFS database, from other regional organizations, or from official national governmental websites. </p>\n<p>Data on agriculture value-added and GDP are retrieved from the UN Statistics Division, which provides national accounts estimates for 220 countries and territories.</p><p>Data for the denominator are annually collected from countries using the FAO questionnaire on Government Expenditure on Agriculture (GEA), developed in collaboration with the IMF., For countries with missing information, data is supplemented with data collected by the IMF, regional organizations or published on official national governmental websites. The official counterpart(s) at country level are, depending on the country, from the national statistics office, the ministry of finance (or other central planning agency), or the ministry of agriculture. Validation and consultation were conducted through various FAO commissions and committees, including its two agricultural statistics commissions in Africa and the Asia and Pacific, its Committee on Agriculture and Livestock Statistics in Latin America and the Caribbean, and its Committee on Agriculture. </p><p>The t-1 reference year data collection cycle for Government Expenditure on Agriculture (GEA) will start in March/April of year t. Due to the time required to collect, compile and publish national data, countries may experience delays in reporting timely data. </p><p>As the COFOG data is largely compiled annually, this indicator is released every year in March, covering data up to reference year t-2 (for the countries for which data collection, compilation, release is more timely).</p>\n<p> </p><p>Ministry of Finance, Central Planning Agency, Central Banks, National Statistics Office, and/or Ministry of Agriculture.</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>Article I of the FAO Constitution requires the Organization to &quot;collect, analyse, interpret and disseminate information relating to nutrition, food and agriculture.&quot; (http://www.fao.org/docrep/x5584e/x5584e00.htm). Member countries reaffirmed this mandate in 2000. Within the FAO&apos;s statistical program of work, member countries endorsed the development of an investment statistics domain, including ongoing work on government expenditure on agriculture, during meetings of three statutory bodies: the Asia and Pacific Commission on Agricultural Statistics (APCAS) held in Vietnam in February 2014; the African Commission on Agricultural Statistics (AFCAS) held in Morocco in December 2013; and the IICA working group on agricultural and livestock statistics for Latin America and the Caribbean, held in Trinidad and Tobago in June 2013. </p><p>An Agriculture Orientation Index (AOI) greater than 1 reflects a higher orientation towards the agriculture sector, which receives a higher share of government spending relative to its contribution to economic value-added. An AOI less than 1 reflects a lower orientation to agriculture, while an AOI equal to 1 reflects neutrality in a government&#x2019;s orientation to the agriculture sector.</p>\n<p>Government spending in agriculture includes spending on sector policies and programs; soil improvement and soil degradation control; irrigation and reservoirs for agricultural use; animal health management, livestock research and training in animal husbandry; marine/freshwater biological research; afforestation and other forestry projects; etc.</p>\n<p>Spending in these agricultural activities helps to increase sector efficiency, productivity and income growth by increasing physical or human capital and/or reducing inter-temporal budget constraints. </p>\n<p>However, the private sector typically under-invests in these activities due to the presence of market failure (e.g. the public good nature of research and development; the positive externalities from improved soil and water conditions; lack of access to competitive credit due to asymmetric information between producers and financial institutions, etc.). Similarly, the high risk faced by agricultural producers, particular smallholders unable to hedge against risk, often requires government intervention in terms of income redistribution to support smallholders in distress following crop failures and livestock loss from pests, droughts, floods, infrastructure failure, or severe price changes. </p>\n<p>Government spending in agriculture is essential to address these market failures and the periodic need for income redistribution. This leads to several potential indicators for the SDGs, which include: a) the level of Government Expenditure on Agriculture (GEA); b) the Agriculture share of Government Expenditure, and c) the AOI for Government Expenditures.</p>\n<p>An indicator that measures GEA levels fails to take into account the size of an economy. If two countries, A and B, have the same level of GEA, and the same agriculture contribution to GDP, but country A&#x2019;s economy is 10 times that of country B, setting the same target levels for GEA fails to take economic size into account. </p>\n<p>An indicator that measures the Agriculture share of Government Expenditure fails to take into account the relative contributions of the agricultural sector to a country&#x2019;s GDP. Consider two countries with the same economic size, C and D, where agriculture contributes 2 percent to C&#x2019;s GDP, and 10 per cent to country D&#x2019;s GDP. If total Government Expenditures were equal in both countries, C would experience greater relative investment in Agriculture than D. If total Government Expenditures differed, the result could be magnified or diluted.</p>\n<p>The AOI index takes into account a country&#x2019;s economic size, Agriculture&#x2019;s contribution to GDP, and the total amount of Government Expenditure. While the indicator does not allow setting of a universal and achievable target, it is useful to interpret the AOI in combination with its numerator and denominator separately: the Agriculture share of Government Expenditure and the Agriculture value-added Share of GDP.</p><p>Since the numerator of this data is based on financial and accounting systems and administrative sources, there is no confidence interval or standard error associated with government expenditure data. For the denominator, national accounts data typically do not provide any standard error or confidence interval information.</p>\n<p>The key limitation with this indicator is that Consolidated General Government expenditure &#x2013; the best measure for cross-country comparisons &#x2013; is not available for all reporting countries. While most advanced economies &#x2013; and many emerging market economies &#x2013; do report these data, many smaller and/or low-income economies either do not have significant fiscal interventions in agriculture at the state/provincial and local/municipal levels; or do not have adequate source data to compile meaningful general government estimates for each subsector, as relevant. Given that in several countries, significant intervention in agriculture is implemented by sub-national governments, the Indicator 2.a.1 is calculated using the highest level of government available for the reporting country. For some countries, such as India, where the general government sector is defined for fiscal policy purposes as budgetary central government plus state government, the Indicator will take this into account.</p>\n<p>Annex I lists the reporting countries, their M49 code, the latest year for which data are available and the level of government for which data has been reported. The level of government notation used is as follows: GG: Consolidated General Government; CG Consolidated Central Government (excluding Social Security Funds): CGI: Consolidated Central Government (including Social Security Funds); BA: Budgetary Central Government.</p><p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>A</mi>\n    <mi>O</mi>\n    <mi>I</mi>\n    <mi>&amp;nbsp;</mi>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>A</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>S</mi>\n        <mi>h</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>f</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>G</mi>\n        <mi>o</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>n</mi>\n        <mi>m</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>E</mi>\n        <mi>x</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>i</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <mi>A</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>v</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>u</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>d</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>S</mi>\n        <mi>h</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>f</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>G</mi>\n        <mi>D</mi>\n        <mi>P</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>where: </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>A</mi>\n    <mi>g</mi>\n    <mi>r</mi>\n    <mi>i</mi>\n    <mi>c</mi>\n    <mi>u</mi>\n    <mi>l</mi>\n    <mi>t</mi>\n    <mi>u</mi>\n    <mi>r</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>S</mi>\n    <mi>h</mi>\n    <mi>a</mi>\n    <mi>r</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>o</mi>\n    <mi>f</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>G</mi>\n    <mi>o</mi>\n    <mi>v</mi>\n    <mi>e</mi>\n    <mi>r</mi>\n    <mi>n</mi>\n    <mi>m</mi>\n    <mi>e</mi>\n    <mi>n</mi>\n    <mi>t</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>E</mi>\n    <mi>x</mi>\n    <mi>p</mi>\n    <mi>e</mi>\n    <mi>n</mi>\n    <mi>d</mi>\n    <mi>i</mi>\n    <mi>t</mi>\n    <mi>u</mi>\n    <mi>r</mi>\n    <mi>e</mi>\n    <mi>s</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>G</mi>\n        <mi>o</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>n</mi>\n        <mi>m</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>E</mi>\n        <mi>x</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>i</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>A</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n      </mrow>\n      <mrow>\n        <mi>T</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>G</mi>\n        <mi>o</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>n</mi>\n        <mi>m</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>E</mi>\n        <mi>x</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>d</mi>\n        <mi>i</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>Agriculture refers to COFOG category 042 (agriculture, forestry, fishing and hunting); and</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>A</mi>\n    <mi>g</mi>\n    <mi>r</mi>\n    <mi>i</mi>\n    <mi>c</mi>\n    <mi>u</mi>\n    <mi>l</mi>\n    <mi>t</mi>\n    <mi>u</mi>\n    <mi>r</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>v</mi>\n    <mi>a</mi>\n    <mi>l</mi>\n    <mi>u</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>a</mi>\n    <mi>d</mi>\n    <mi>d</mi>\n    <mi>e</mi>\n    <mi>d</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>S</mi>\n    <mi>h</mi>\n    <mi>a</mi>\n    <mi>r</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>o</mi>\n    <mi>f</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>G</mi>\n    <mi>D</mi>\n    <mi>P</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>A</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>v</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>u</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>d</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n      </mrow>\n      <mrow>\n        <mi>G</mi>\n        <mi>D</mi>\n        <mi>P</mi>\n      </mrow>\n    </mfrac>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>Agriculture refers to the Division A of ISIC Rev 4 (agriculture, forestry, fishing and hunting), equal to Division A+B of ISIC Rev 3.2.</p><p>Countries are asked to validate and update historical questionnaire data that pre-populates their questionnaire. FAO validates data against the historical series, as well as data submitted to IMF, regional organizations and from country&apos;s websites.</p><p>FAO revises data only when historical revisions or missing historical data are provided by countries, the IMF or regional organizations or when they become available through the national authorities&#x2019; websites. For example, prefilled questionnaires are sent out with reported data for t-2 through t-5, which countries are asked to review, revise where needed, and - to the extent possible &#x2013; fill-in missing information. Conversion of values into millions is done as well.</p><h5><strong>At country level</strong></h5>\n<p>Missing values of government expenditure in agriculture were forecasted using trends in GDP and 3 to 5 year moving averages of the share of agriculture in total expenditure. Forecasted values are employed to compute regional and global aggregates, but not presented at the national level.</p>\n<h5><strong>At regional and global levels</strong></h5>\n<p>Regional and global aggregates of were based on a mixture of data directly reported by countries (to FAO or IMF) and forecasts of missing values. For time series period, regional and global aggregates are computed on the basis of based on data as reported by countries and interpolations of missing values.</p><p>Global and regional estimates are compiled by first separately summing across countries the four individual components of the index: government expenditure on agriculture, total government expenditure, agriculture value-added, and GDP. These are added only for those countries in a region (or globally) for which all components are available, and the index is then calculated for this larger region.</p><p>Countries are requested to reference the IMF&apos;s Government Finance Statistics Manual (GFSM 2014), particularly Chapter 6 - Annex: Classification of the Functions of Government and Chapter 2 &#x2013; Institutional Units and Sectors, available at <a href=\"https://www.imf.org/external/np/sta/gfsm\">https://www.imf.org/external/np/sta/gfsm</a>.</p><p>Comparisons of key aggregates reported in both the FAO GEA and IMF GFS questionnaires are periodically conducted in order to ensure consistency.<br></p><p>The FAO Statistics Quality Assurance Framework is available at: <a href=\"http://www.fao.org/docrep/019/i3664e/i3664e.pdf\">http://www.fao.org/docrep/019/i3664e/i3664e.pdf</a> </p><p>The quality of the data may vary considerably among countries, as not all of them apply the COFOG classification. In such cases, FAO seeks to validate reported aggregates against fiscal data published by national authorities&apos; websites. Since 2012, the FAO Statistics Division also fields a detailed annual questionnaire on Government Expenditure on Agriculture that is pre-populated with key major aggregates reported to the IMF or identified by FAO. Where reported details diverge significantly from the pre-populated aggregates, queries are sent to national counterparts, to ensure the methodological quality, objectivity and reliability of the data submitted by countries.</p><p><strong>Data availability:</strong></p>\n<p>Data are reported for the highest level of government available (Consolidated general government, consolidated central government or budgetary central government) and are available for about 100 countries on a regular basis. In some cases (for example, India and Pakistan), data may reflect the general government sector as per national norm. That is, budgetary central government combined with state government. </p>\n<p><strong>Time series:</strong></p>\n<p>From 2001 forward</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Since this indicator is based on national accounts data and total government expenditures, it does not allow for disaggregation by demographic characteristics or geographic location. However, where countries report expenditure data for the consolidated general government and it subsectors, disaggregation by level of government is possible.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>When in-country compilation errors are identified and FAO has modified government expenditure data reported by countries, or where errors are found in comparison with the IMF GFS COFOG data or fiscal data published on national authorities&apos; websites after querying to national respondents, there may be some difference between data reported by FAO and unrevised national figures.</p><p><strong>URL:</strong></p>\n<p>www.fao.org</p>\n<p><strong>References:</strong></p>\n<ul>\n  <li>FAOSTAT domain of Government Expenditure on Agriculture http://www.fao.org/faostat/en/#data/IG;</li>\n  <li>IMF Government Finance Statistics Manual 2014 <br>https://www.imf.org/external/np/sta/gfsm/.</li>\n</ul>\n<p><strong>2.a.1 metadata ANNEX I: Highest Level of Government Available &#x2013; last updated 01 March 2022</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Latest year</strong></p>\n      </td>\n      <td>\n        <p><strong>M49 code</strong></p>\n      </td>\n      <td>\n        <p><strong>Area</strong></p>\n      </td>\n      <td>\n        <p><strong>Level of government </strong></p>\n      </td>\n      <td>\n        <p><strong>Latest year</strong></p>\n      </td>\n      <td>\n        <p><strong>M49 code</strong></p>\n      </td>\n      <td>\n        <p><strong>Area</strong></p>\n      </td>\n      <td>\n        <p><strong>Level of government </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2017</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>Afghanistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>214</p>\n      </td>\n      <td>\n        <p>Dominican Republic</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>Albania</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>218</p>\n      </td>\n      <td>\n        <p>Ecuador</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>12</p>\n      </td>\n      <td>\n        <p>Algeria</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>818</p>\n      </td>\n      <td>\n        <p>Egypt</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td>\n        <p>Angola</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>222</p>\n      </td>\n      <td>\n        <p>El Salvador</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>28</p>\n      </td>\n      <td>\n        <p>Antigua and Barbuda</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>226</p>\n      </td>\n      <td>\n        <p>Equatorial Guinea</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p>Argentina</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>233</p>\n      </td>\n      <td>\n        <p>Estonia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n      <td>\n        <p>Armenia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>748</p>\n      </td>\n      <td>\n        <p>Eswatini</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>36</p>\n      </td>\n      <td>\n        <p>Australia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>231</p>\n      </td>\n      <td>\n        <p>Ethiopia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>40</p>\n      </td>\n      <td>\n        <p>Austria</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>242</p>\n      </td>\n      <td>\n        <p>Fiji</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>31</p>\n      </td>\n      <td>\n        <p>Azerbaijan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>246</p>\n      </td>\n      <td>\n        <p>Finland</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>44</p>\n      </td>\n      <td>\n        <p>Bahamas</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>250</p>\n      </td>\n      <td>\n        <p>France</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>48</p>\n      </td>\n      <td>\n        <p>Bahrain</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>270</p>\n      </td>\n      <td>\n        <p>Gambia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2016</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>Bangladesh</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>268</p>\n      </td>\n      <td>\n        <p>Georgia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2005</p>\n      </td>\n      <td>\n        <p>52</p>\n      </td>\n      <td>\n        <p>Barbados</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>276</p>\n      </td>\n      <td>\n        <p>Germany</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>112</p>\n      </td>\n      <td>\n        <p>Belarus</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>288</p>\n      </td>\n      <td>\n        <p>Ghana</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>56</p>\n      </td>\n      <td>\n        <p>Belgium</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>300</p>\n      </td>\n      <td>\n        <p>Greece</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>84</p>\n      </td>\n      <td>\n        <p>Belize</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>308</p>\n      </td>\n      <td>\n        <p>Grenada</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>204</p>\n      </td>\n      <td>\n        <p>Benin</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>320</p>\n      </td>\n      <td>\n        <p>Guatemala</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>64</p>\n      </td>\n      <td>\n        <p>Bhutan</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>324</p>\n      </td>\n      <td>\n        <p>Guinea</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2014</p>\n      </td>\n      <td>\n        <p>68</p>\n      </td>\n      <td>\n        <p>Bolivia (Plurinational State of)</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2017</p>\n      </td>\n      <td>\n        <p>624</p>\n      </td>\n      <td>\n        <p>Guinea-Bissau</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>72</p>\n      </td>\n      <td>\n        <p>Botswana</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>328</p>\n      </td>\n      <td>\n        <p>Guyana</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>76</p>\n      </td>\n      <td>\n        <p>Brazil</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>340</p>\n      </td>\n      <td>\n        <p>Honduras</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>100</p>\n      </td>\n      <td>\n        <p>Bulgaria</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>348</p>\n      </td>\n      <td>\n        <p>Hungary</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>854</p>\n      </td>\n      <td>\n        <p>Burkina Faso</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>352</p>\n      </td>\n      <td>\n        <p>Iceland</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>108</p>\n      </td>\n      <td>\n        <p>Burundi</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>356</p>\n      </td>\n      <td>\n        <p>India</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>132</p>\n      </td>\n      <td>\n        <p>Cabo Verde</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>360</p>\n      </td>\n      <td>\n        <p>Indonesia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>124</p>\n      </td>\n      <td>\n        <p>Canada</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2009</p>\n      </td>\n      <td>\n        <p>364</p>\n      </td>\n      <td>\n        <p>Iran (Islamic Republic of)</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>140</p>\n      </td>\n      <td>\n        <p>Central African Republic</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>372</p>\n      </td>\n      <td>\n        <p>Ireland</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>152</p>\n      </td>\n      <td>\n        <p>Chile</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>376</p>\n      </td>\n      <td>\n        <p>Israel</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>156</p>\n      </td>\n      <td>\n        <p>China</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>380</p>\n      </td>\n      <td>\n        <p>Italy</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>344</p>\n      </td>\n      <td>\n        <p>China, Hong Kong SAR</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>388</p>\n      </td>\n      <td>\n        <p>Jamaica</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>170</p>\n      </td>\n      <td>\n        <p>Colombia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>392</p>\n      </td>\n      <td>\n        <p>Japan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>178</p>\n      </td>\n      <td>\n        <p>Congo</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>400</p>\n      </td>\n      <td>\n        <p>Jordan</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>184</p>\n      </td>\n      <td>\n        <p>Cook Islands</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>398</p>\n      </td>\n      <td>\n        <p>Kazakhstan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>188</p>\n      </td>\n      <td>\n        <p>Costa Rica</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>404</p>\n      </td>\n      <td>\n        <p>Kenya</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>384</p>\n      </td>\n      <td>\n        <p>C&#xF4;te d&apos;Ivoire</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>412</p>\n      </td>\n      <td>\n        <p>Kosovo (Serbia)</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>191</p>\n      </td>\n      <td>\n        <p>Croatia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>414</p>\n      </td>\n      <td>\n        <p>Kuwait</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>192</p>\n      </td>\n      <td>\n        <p>Cuba</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>417</p>\n      </td>\n      <td>\n        <p>Kyrgyzstan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>196</p>\n      </td>\n      <td>\n        <p>Cyprus</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>418</p>\n      </td>\n      <td>\n        <p>Lao PDR</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>203</p>\n      </td>\n      <td>\n        <p>Czechia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>428</p>\n      </td>\n      <td>\n        <p>Latvia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>180</p>\n      </td>\n      <td>\n        <p>Dem. Rep. of the Congo</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>422</p>\n      </td>\n      <td>\n        <p>Lebanon</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>208</p>\n      </td>\n      <td>\n        <p>Denmark</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>426</p>\n      </td>\n      <td>\n        <p>Lesotho</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>212</p>\n      </td>\n      <td>\n        <p>Dominica</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>430</p>\n      </td>\n      <td>\n        <p>Liberia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Latest year</strong></p>\n      </td>\n      <td>\n        <p><strong>M49 code</strong></p>\n      </td>\n      <td>\n        <p><strong>Area</strong></p>\n      </td>\n      <td>\n        <p><strong>Level of government </strong></p>\n      </td>\n      <td>\n        <p><strong>Latest year</strong></p>\n      </td>\n      <td>\n        <p><strong>M49 code</strong></p>\n      </td>\n      <td>\n        <p><strong>Area</strong></p>\n      </td>\n      <td>\n        <p><strong>Level of government </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>440</p>\n      </td>\n      <td>\n        <p>Lithuania</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>662</p>\n      </td>\n      <td>\n        <p>Saint Lucia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>442</p>\n      </td>\n      <td>\n        <p>Luxembourg</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>670</p>\n      </td>\n      <td>\n        <p>Saint Vincent and the Grenadines</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>450</p>\n      </td>\n      <td>\n        <p>Madagascar</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>882</p>\n      </td>\n      <td>\n        <p>Samoa</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>454</p>\n      </td>\n      <td>\n        <p>Malawi</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>678</p>\n      </td>\n      <td>\n        <p>Sao Tome and Principe</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>458</p>\n      </td>\n      <td>\n        <p>Malaysia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>682</p>\n      </td>\n      <td>\n        <p>Saudi Arabia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>462</p>\n      </td>\n      <td>\n        <p>Maldives</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>686</p>\n      </td>\n      <td>\n        <p>Senegal</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>466</p>\n      </td>\n      <td>\n        <p>Mali</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>688</p>\n      </td>\n      <td>\n        <p>Serbia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>470</p>\n      </td>\n      <td>\n        <p>Malta</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>690</p>\n      </td>\n      <td>\n        <p>Seychelles</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>584</p>\n      </td>\n      <td>\n        <p>Marshall Islands</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>694</p>\n      </td>\n      <td>\n        <p>Sierra Leone</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>478</p>\n      </td>\n      <td>\n        <p>Mauritania</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>702</p>\n      </td>\n      <td>\n        <p>Singapore</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>480</p>\n      </td>\n      <td>\n        <p>Mauritius</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>703</p>\n      </td>\n      <td>\n        <p>Slovakia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>484</p>\n      </td>\n      <td>\n        <p>Mexico</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>705</p>\n      </td>\n      <td>\n        <p>Slovenia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>583</p>\n      </td>\n      <td>\n        <p>Micronesia (Federated States of)</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>90</p>\n      </td>\n      <td>\n        <p>Solomon Islands</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>496</p>\n      </td>\n      <td>\n        <p>Mongolia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>706</p>\n      </td>\n      <td>\n        <p>Somalia</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2015</p>\n      </td>\n      <td>\n        <p>499</p>\n      </td>\n      <td>\n        <p>Montenegro</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>710</p>\n      </td>\n      <td>\n        <p>South Africa</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>504</p>\n      </td>\n      <td>\n        <p>Morocco</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>728</p>\n      </td>\n      <td>\n        <p>South Sudan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>508</p>\n      </td>\n      <td>\n        <p>Mozambique</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>724</p>\n      </td>\n      <td>\n        <p>Spain</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>104</p>\n      </td>\n      <td>\n        <p>Myanmar</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>144</p>\n      </td>\n      <td>\n        <p>Sri Lanka</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>516</p>\n      </td>\n      <td>\n        <p>Namibia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>275</p>\n      </td>\n      <td>\n        <p>State of Palestine</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>524</p>\n      </td>\n      <td>\n        <p>Nepal</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>729</p>\n      </td>\n      <td>\n        <p>Sudan</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>528</p>\n      </td>\n      <td>\n        <p>Netherlands</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>740</p>\n      </td>\n      <td>\n        <p>Suriname</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>554</p>\n      </td>\n      <td>\n        <p>New Zealand</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>752</p>\n      </td>\n      <td>\n        <p>Sweden</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>558</p>\n      </td>\n      <td>\n        <p>Nicaragua</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>756</p>\n      </td>\n      <td>\n        <p>Switzerland</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>562</p>\n      </td>\n      <td>\n        <p>Niger</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>762</p>\n      </td>\n      <td>\n        <p>Tajikistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>566</p>\n      </td>\n      <td>\n        <p>Nigeria</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>764</p>\n      </td>\n      <td>\n        <p>Thailand</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>807</p>\n      </td>\n      <td>\n        <p>North Macedonia</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>626</p>\n      </td>\n      <td>\n        <p>Timor-Leste</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>578</p>\n      </td>\n      <td>\n        <p>Norway</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>768</p>\n      </td>\n      <td>\n        <p>Togo</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>512</p>\n      </td>\n      <td>\n        <p>Oman</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>780</p>\n      </td>\n      <td>\n        <p>Trinidad and Tobago</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>586</p>\n      </td>\n      <td>\n        <p>Pakistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2017</p>\n      </td>\n      <td>\n        <p>788</p>\n      </td>\n      <td>\n        <p>Tunisia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>585</p>\n      </td>\n      <td>\n        <p>Palau</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>792</p>\n      </td>\n      <td>\n        <p>Turkey</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>591</p>\n      </td>\n      <td>\n        <p>Panama</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>800</p>\n      </td>\n      <td>\n        <p>Uganda</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>598</p>\n      </td>\n      <td>\n        <p>Papua New Guinea</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>804</p>\n      </td>\n      <td>\n        <p>Ukraine</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>600</p>\n      </td>\n      <td>\n        <p>Paraguay</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>784</p>\n      </td>\n      <td>\n        <p>United Arab Emirates</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>604</p>\n      </td>\n      <td>\n        <p>Peru</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>826</p>\n      </td>\n      <td>\n        <p>UK of Great Britain and Northern Ireland</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>608</p>\n      </td>\n      <td>\n        <p>Philippines</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>834</p>\n      </td>\n      <td>\n        <p>United Republic of Tanzania</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>616</p>\n      </td>\n      <td>\n        <p>Poland</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>840</p>\n      </td>\n      <td>\n        <p>United States of America</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>620</p>\n      </td>\n      <td>\n        <p>Portugal</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>858</p>\n      </td>\n      <td>\n        <p>Uruguay</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2005</p>\n      </td>\n      <td>\n        <p>634</p>\n      </td>\n      <td>\n        <p>Qatar</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>860</p>\n      </td>\n      <td>\n        <p>Uzbekistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>410</p>\n      </td>\n      <td>\n        <p>Republic of Korea</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>548</p>\n      </td>\n      <td>\n        <p>Vanuatu</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>498</p>\n      </td>\n      <td>\n        <p>Republic of Moldova</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2014</p>\n      </td>\n      <td>\n        <p>862</p>\n      </td>\n      <td>\n        <p>Venezuela (Bolivarian Republic of)</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>642</p>\n      </td>\n      <td>\n        <p>Romania</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>704</p>\n      </td>\n      <td>\n        <p>Viet Nam</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>643</p>\n      </td>\n      <td>\n        <p>Russian Federation</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2014</p>\n      </td>\n      <td>\n        <p>887</p>\n      </td>\n      <td>\n        <p>Yemen</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>646</p>\n      </td>\n      <td>\n        <p>Rwanda</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>894</p>\n      </td>\n      <td>\n        <p>Zambia</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>659</p>\n      </td>\n      <td>\n        <p>Saint Kitts and Nevis</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>716</p>\n      </td>\n      <td>\n        <p>Zimbabwe</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","es":"<p>Objetivo 2: Poner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible</p><p>Meta 2.a: Aumentar, incluso mediante una mayor cooperación internacional, las inversiones en infraestructura rural, investigación y servicios de extensión agrícola, desarrollo tecnológico y bancos de genes de plantas y ganado a fin de mejorar la capacidad de producción agropecuaria en los países en desarrollo, particularmente en los países menos adelantados</p><p>Indicador 2.a.1: Índice de orientación agrícola para el gasto público</p><p> Última actualización: marzo de 2020 </p><h1>Información institucional</h1>\n<h2><strong><strong>Organizaciones:</strong></strong></h2>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p><h1>Conceptos y definiciones</h1>\n<h2><strong><strong>Definición:</strong></strong></h2>\n<p>El Índice de Orientación Agrícola (IOA) del Gasto Público se define como la cuota de la agricultura en el gasto público, dividida por la cuota del valor agregado de la agricultura en el PIB, donde la agricultura se refiere al sector de la agricultura, la silvicultura, la pesca y la caza. La medida es un índice libre de divisas, calculado como el cociente de estos dos porcentajes. Los gobiernos nacionales deben compilar el Gasto Público según las Estadísticas de Finanzas Públicas (EFP) y la Clasificación de las Funciones del Gobierno (COFOG), y la participación del valor agregado de la Agricultura en el PIB según el Sistema de Cuentas Nacionales (SCN).</p>\n<h2><strong><strong>Conceptos:</strong></strong></h2>\n<p>La agricultura se refiere al sector de la agricultura, la silvicultura, la pesca y la caza, o a la División A de la CIIU Rev. 4 (equivalente a la División A+B de la CIIU Rev. 3.2). </p>\n<p>Los gastos del gobierno son todos los gastos y adquisiciones de activos no financieros asociados con el apoyo a un sector en particular, como se define en el Manual de Estadísticas de Finanzas Públicas (GFSM) 2014 desarrollado por el Fondo Monetario Internacional (FMI). </p>\n<p>Los gastos del gobierno se clasifican según la Clasificación de las Funciones del Gobierno (COFOG), una clasificación desarrollada por la Organización para la Cooperación y el Desarrollo Económicos (OCDE) y publicada por la División de Estadística de las Naciones Unidas (UNSD). </p>\n<p>El valor agregado de la agricultura y el PIB se basan en el Sistema de Cuentas Nacionales (SCN). </p><h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>Los datos sobre el gasto público se recolectan de los países mediante un cuestionario anual administrado por la FAO. Dado que los países suelen recopilar los datos sobre el gasto público basándose en sus sistemas financieros y se trata de datos administrativos que cubren la totalidad de los gastos del gobierno, en particular a nivel del gobierno central, no existe ningún problema de muestreo ni posibilidad de error de muestreo. En el caso de algunos países que no comunican estos datos a la FAO, los datos pueden obtenerse de la base de datos GFS del FMI (que incluye datos similares pero que cubren más sectores y con menos desagregación que la COFOG 042) o de los sitios web oficiales del gobierno nacional. </p>\n<p>Los datos sobre el valor agregado de la agricultura y el PIB se basan en el sistema de cuentas nacionales, que es un marco analítico que recopila datos nacionales a partir de una combinación de fuentes de encuestas, censos y administrativas (por ejemplo, fiscales). Estos datos se obtienen de la División de Estadística de la ONU, que proporciona estimaciones de las cuentas nacionales de 220 países y territorios.</p><h2><strong><strong>Proceso de recolección:</strong></strong></h2>\n<p>Los datos para el denominador se recolectan anualmente de los países utilizando el cuestionario de la FAO sobre el gasto público en agricultura (GEA), desarrollado en colaboración con el FMI. Los datos de los países pueden complementarse, en el caso de los países que faltan, con datos recolectados por el FMI o publicados en los sitios web oficiales de los gobiernos nacionales. La(s) contraparte(s) oficial(es) a nivel de país son, según el país, de la oficina nacional de estadística, el ministerio de hacienda (u otro organismo central de planificación) o el ministerio de agricultura. La validación y la consulta se llevaron a cabo a través de varias comisiones y comités de la FAO, incluidas sus dos comisiones de estadísticas agrícolas en África y Asia y el Pacífico, su Comité de Estadísticas Agrícolas y Ganaderas en América Latina y el Caribe, y su Comité de Agricultura.</p><h1>Calendario</h1>\n<h2><strong><strong>Recolección de datos:</strong></strong></h2>\n<p>La recolección de datos de 2019 sobre el gasto público en agricultura comenzará en mayo de 2020. Debido al tiempo necesario para recolectar, compilar y publicar los datos nacionales, muy pocos países podrán proporcionar los datos del año de referencia 2019 para el ciclo de recolección de datos de la primavera de 2020 de la FAO.</p><h2><strong><strong>Publicación de datos:</strong></strong></h2>\n<p>Dado que estos datos se compilan en gran medida anualmente, la próxima publicación de este indicador está prevista para noviembre de 2020, abarcando los datos hasta el año de referencia 2019 (para los países cuya recolección, compilación y publicación de datos es más puntual).</p><h1>Proveedores de datos</h1>\n<p>Ministerio de Hacienda, Agencia Central de Planificación, Oficina Nacional de Estadística y/o Ministerio de Agricultura</p><h1>Compiladores de datos</h1>\n<p>Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO)</p><h2><strong><strong>Justificación:</strong></strong></h2>\n<p>Un Índice de Orientación Agrícola (IOA) superior a 1 refleja una mayor orientación hacia el sector agrícola, que recibe una mayor proporción de gasto público en relación con su contribución al valor agregado económico. Un IOA inferior a 1 refleja una menor orientación hacia la agricultura, mientras que un IOA igual a 1 refleja neutralidad en la orientación de un gobierno hacia el sector agrícola.</p>\n<p>El gasto gubernamental en agricultura incluye el gasto en políticas y programas del sector; la mejora y el control de la degradación del suelo; el riego y los embalses para uso agrícola; la gestión de la sanidad animal, la investigación ganadera y la formación en ganadería; la investigación biológica marina/de agua dulce; la forestación y otros proyectos forestales; etc.</p>\n<p>El gasto en estas actividades agrícolas contribuye a aumentar la eficiencia del sector, la productividad y el crecimiento de la renta, al aumentar el capital físico o humano y/o reducir las restricciones presupuestarias intertemporales. </p>\n<p>Sin embargo, el sector privado suele invertir poco en estas actividades debido a la presencia de fallos de mercado (por ejemplo, la naturaleza de bien público de la investigación y el desarrollo; las externalidades positivas de la mejora de las condiciones del suelo y el agua; la falta de acceso al crédito competitivo debido a la información asimétrica entre los productores y las instituciones financieras, etc.). Del mismo modo, el alto riesgo al que se enfrentan los productores agrícolas, en particular los pequeños agricultores que no pueden protegerse contra el riesgo, a menudo requiere la intervención del gobierno en términos de redistribución de los ingresos para apoyar a los pequeños agricultores en apuros tras las pérdidas de cosechas y de ganado a causa de las plagas, las sequías, las inundaciones, los fallos de las infraestructuras o los graves cambios de precios. </p>\n<p>El gasto público en agricultura es esencial para hacer frente a estos fallos del mercado y a la necesidad periódica de redistribuir los ingresos. Esto conduce a varios indicadores potenciales para los ODS, que incluyen: a) el nivel de gasto gubernamental en agricultura (GEA); b) la proporción de la agricultura en el gasto gubernamental, y c) el IOA del gasto gubernamental.</p>\n<p>Un indicador que mide los niveles de GEA no tiene en cuenta el tamaño de una economía. Si dos países, A y B, tienen el mismo nivel de GEA, y la misma contribución de la agricultura al PIB, pero la economía del país A es 10 veces mayor que la del país B, el establecimiento de los mismos niveles objetivo de GEA no tiene en cuenta el tamaño económico. </p>\n<p>Un indicador que mide la proporción de la agricultura en el gasto público no tiene en cuenta las contribuciones relativas del sector agrícola al PIB de un país. Consideremos dos países con el mismo tamaño económico, C y D, en los que la agricultura contribuye en un 2 por ciento al PIB de C y en un 10 por ciento al PIB del país D. Si el gasto público total fuera igual en ambos países, C experimentaría una mayor inversión relativa en agricultura que D. Si el gasto público total fuera diferente, el resultado podría magnificarse o diluirse.</p>\n<p>El IOA tiene en cuenta el tamaño económico de un país, la contribución de la agricultura al PIB y el importe total del gasto público. Como tal, permite establecer un objetivo universal y alcanzable. No obstante, resulta útil interpretar el IOA en combinación con su numerador y denominador por separado: la cuota de la agricultura en el gasto público y la cuota del valor agregado de la agricultura en el PIB.</p><h2><strong><strong>Comentarios y limitaciones:</strong></strong></h2>\n<p>Dado que el numerador de estos datos se basa en fuentes administrativas, no existe ningún intervalo de confianza o error estándar asociado a los datos de gasto público. Para el denominador, los datos de las cuentas nacionales no suelen proporcionar ninguna información sobre el error estándar o el intervalo de confianza.</p>\n<p>La principal limitación de este indicador es que sólo tiene en cuenta el gasto del gobierno central. En la medida en que algunos países puedan tener una mayor intervención en la agricultura por parte de los gobiernos subnacionales, esto no se tendrá en cuenta.</p><h1>Metodología</h1>\n<h2><strong><strong>Método de cálculo:</strong></strong></h2>\n<p>IOA = Parte de la agricultura en el gasto público/Parte del valor agregado de la agricultura en el PIB </p>\n<p>Donde: </p>\n<p>Cuota de la agricultura en el gasto público = </p>\n<p>(Gasto del Gobierno Central en Agricultura/Gasto total del Gobierno Central) * 100</p>\n<p>La agricultura se refiere a la categoría COFOG 042 (agricultura, silvicultura, pesca y caza); y</p>\n<p>Valor agregado de la agricultura en el PIB =</p>\n<p>(Valor agregado de la agricultura/PIB)* 100</p>\n<p>La agricultura se refiere a la División A de la CIIU Rev 4 (agricultura, silvicultura, pesca y caza), igual a la División A+B de la CIIU Rev 3.2.</p><h2><strong><strong>Tratamiento de valores faltantes:</strong></strong></h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores faltantes del gasto público en agricultura de 2018 se imputaron a partir de los de los datos de 2017 presentados por los países. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los agregados regionales y mundiales de 2018 se basan en datos mixtos de datos normales de los países para los que se dispone de datos y datos imputados de los países para los que no se dispone de datos. Para el otro período, de 2001 a 2017, los agregados regionales y mundiales se basan en los de los países para los que se dispone de datos. Esto puede dar lugar a que los usuarios interpreten estos agregados como pertenecientes a todos los países de la región, lo que equivale a tratar a los países con datos faltantes como si fueran los mismos de los que se dispone de datos.</p><h2><strong><strong>Agregados regionales:</strong></strong></h2>\n<p>Las estimaciones mundiales y regionales se elaboran sumando primero por separado en todos los países los cuatro componentes individuales del índice: el gasto público en agricultura, el gasto público total, el valor agregado de la agricultura y el PIB. Éstos se suman solo para aquellos países de una región (o a nivel mundial) para los que se dispone de todos los componentes, y luego se calcula el índice para esta región más amplia.</p><h1>Disponibilidad de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>Los datos están disponibles para unos 100 países de forma regular. </p>\n<h2><strong><strong>Serie de tiempo:</strong></strong></h2>\n<p>De 2001 a 2018</p>\n<h2><strong><strong>Desagregación:</strong></strong></h2>\n<p>Dado que este indicador se basa en los datos de las cuentas nacionales y en el gasto total del gobierno central, no permite la desagregación por características demográficas o ubicación geográfica.</p><h2><strong><strong>Fuentes de discrepancia:</strong></strong></h2>\n<p>Dado que la FAO no altera los datos de gasto público comunicados por los países y utiliza las estimaciones de las cuentas nacionales publicadas por la División de Estadística de las Naciones Unidas (en las que se pueden imputar algunos datos nacionales), no debería haber diferencias entre los datos comunicados por la FAO y las cifras nacionales.</p><h1>Referencias</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"www.fao.org\">www.fao.org</a></p>\n<h2>Referencias<strong><strong>:</strong></strong></h2>\n<p>Dominio FAOSTAT del gasto público en agricultura <a href=\"http://www.fao.org/faostat/en/%23data/IG%20\">http://www.fao.org/faostat/en/#data/IG</a> <p>\n<p>Manual de estadísticas de finanzas públicas del FMI 2014 <br><a href=\"https://www.imf.org/external/np/sta/gfsm/\">https://www.imf.org/external/np/sta/gfsm/</a></p>","fr":"<p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p><p>Cible 2.a : Accroître, notamment grâce au renforcement de la coopération internationale, l’investissement dans l’infrastructure rurale, les services de recherche et de vulgarisation agricoles et la mise au point de technologies et de banques de plantes et de gènes d’animaux d’élevage, afin de renforcer les capacités productives agricoles des pays en développement, en particulier des pays les moins avancés</p><p>Indicateur 2.a.1 : Indice d’orientation agricole des dépenses publiques</p><p>Série primaire : Indice d’orientation agricole des dépenses publiques</p>\n<p>Série complémentaire : Part de la valeur ajoutée de l’agriculture dans le PIB (%)</p>\n<p>Série complémentaire : Part de l’agriculture dans les dépenses publiques (%) </p><p>2022-03-31</p><p>Les indicateurs 17.1.1 et 17.1.2 s'appliquent également à la méthodologie des SFP du FMI.</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p><strong>Définition :</strong></p>\n<p>L'Indice d’orientation agricole (IOA) des dépenses publiques est défini comme la part de l'agriculture dans les dépenses publiques, divisée par la part de la valeur ajoutée de l'agriculture dans le produit intérieur brut (PIB), l'agriculture désignant le secteur de l'agriculture, de la sylviculture, de la pêche et de la chasse. La mesure est un indice exempt de devise, calculé comme le rapport entre ces deux parts. Les gouvernements nationaux sont tenus de calculer les dépenses publiques selon les statistiques de finances publiques (SFP) et la Classification des fonctions des administrations publiques (CFAP), et la part de la valeur ajoutée de l'agriculture dans le PIB selon le système de comptabilité nationale (SCN).</p>\n<p><strong>Concepts :</strong></p>\n<p>L'agriculture désigne le secteur de l'agriculture, de la sylviculture, de la pêche et de la chasse, ou la division A de la Classification internationale type par industrie (CITI) Rév. 4 (égale à la division A+B de la CITI Rév. 3.2). </p>\n<p>Les dépenses publiques comprennent toutes les dépenses et acquisitions d'actifs non financiers associés au soutien d'un secteur en particulier, tel que défini dans le Manuel de statistiques de finances publiques (MSFP) 2014 élaboré par le Fonds monétaire international (FMI). </p>\n<p>Les dépenses publiques sont classées selon la Classification des fonctions des administrations publiques (CFAP), une classification élaborée par l'Organisation de coopération et de développement économiques (OCDE) et publiée par la Division statistique des Nations Unies (DSNU). </p>\n<p>La valeur ajoutée agricole et le PIB sont basés sur le système de comptabilité nationale (SCN). </p><p>Indice</p>\n<p>Consulter la section 4.c. Méthode de calcul, ci-dessous. </p><p>La Classification des fonctions des administrations publiques (CFAP) est une classification détaillée des fonctions, ou objectifs socio-économiques, que les unités des administrations publiques visent à atteindre par le biais de divers types de dépenses. Les fonctions sont classées selon un schéma à trois niveaux, conforme à la Classification internationale type des industries de toutes les activités économiques (CITI), Rév.4. En particulier, le schéma comprend : </p>\n<ol>\n  <li>10 catégories de premier niveau, ou à deux chiffres, appelées divisions, y compris les catégories Affaires économiques (04) et Protection de l’environnement (05); </li>\n  <li>au sein de chaque division, 2 catégories ou plus à trois chiffres, appelées groupes, comme l’agriculture, la foresterie, la pêche et la chasse (042) et la protection de la biodiversité et des paysages (054); et </li>\n  <li>au sein de chaque groupe, une ou plusieurs catégories à quatre chiffres, appelées classes, telles que Agriculture (0421), Foresterie (0422) et Pêche et chasse (0423), ainsi que la recherche et le développement connexes (0482), couvrant l’administration et le fonctionnement des organismes gouvernementaux engagés dans la recherche appliquée et le développement expérimental liés au secteur, y compris ceux entrepris par des organismes non gouvernementaux, tels que les instituts de recherche et les universités financés par des subventions et des subventions gouvernementales. </li>\n</ol>\n<p>Le questionnaire du Fonds monétaire international (FMI) sur les statistiques de finances publiques (SFP) recueille des données annuelles sur les deux premiers niveaux (divisions et groupes). Le questionnaire de la FAO vise à recueillir des informations sur les classes, ainsi qu’une ventilation des dépenses connexes en dépenses récurrentes et en dépenses en capital. Les trois niveaux de classification et le contenu de chaque classe sont décrits dans le MSFP 2014, accessible à l'adresse https://www.imf.org/external/Pubs/FT/GFS/Manual/2014/GFSM_2014_FRE.pdf. </p>\n<p>La classification géographique FAOSTAT est utilisée pour agréger les indicateurs entre les groupes de pays (<a href=\"https://www.fao.org/faostat/fr/#definitions\">https://www.fao.org/faostat/fr/#definitions</a>). </p><p>Les données sur les dépenses publiques sont recueillies auprès des pays au moyen d’un questionnaire annuel administré par la FAO. Ces données ne sont pas affectées par une erreur d’échantillonnage, étant donné que les pays compilent généralement les questionnaires administrés par la FAO sur la base de leurs systèmes financiers et comptables, en utilisant des informations administratives sur les dépenses publiques en fonction de la disponibilité et de l’exhaustivité des données sources. Pour certains pays qui ne communiquent pas directement de données à la FAO, les principaux agrégats de dépenses nécessaires au calcul de l’indicateur 2.a.1 sont obtenus soit à partir de la base de données SFP du FMI, soit auprès d’autres organisations régionales, soit à partir des sites Web officiels des gouvernements nationaux. </p>\n<p>Les données sur la valeur ajoutée et le PIB de l’agriculture proviennent de la Division de la statistique des Nations Unies, qui fournit des estimations des comptes nationaux pour 220 pays et territoires. </p><p>Les données pour le dénominateur sont recueillies chaque année auprès des pays à l'aide du questionnaire de la FAO sur les dépenses publiques en agriculture (DPA), élaboré en collaboration avec le FMI. Pour les pays dont les informations sont manquantes, les données sont complétées par des données recueillies par le FMI ou par les organisations régionales ou publiées sur les sites Web officiels des gouvernements nationaux. Les homologues officiels au niveau national sont, selon le pays, le bureau national de statistique, le ministère des Finances (ou une autre agence centrale de planification) ou le ministère de l'Agriculture. La validation et la consultation ont été menées par le biais de diverses commissions et comités de la FAO, notamment ses deux commissions de statistiques agricoles en Afrique et en Asie et Pacifique, son Comité des statistiques de l'agriculture et de l'élevage en Amérique latine et dans les Caraïbes, et son Comité de l'agriculture. </p><p>La collecte des données pour l'année de référence t-1 sur les dépenses publiques en agriculture (DPA) commencera en mars-avril de l'année t. En raison du temps nécessaire pour recueillir, compiler et publier les données nationales, certains pays seront peut-être en retard pour fournir des données ponctuelles.</p><p>Comme les données de la Classification des fonctions des administrations publiques (CFAP) sont en grande partie compilées annuellement, cet indicateur est publié chaque année en mars, couvrant les données jusqu’à l’année de référence t-2 (pour les pays pour lesquels la collecte, la compilation et la diffusion des données sont plus opportunes). </p>\n<p> </p><p>Ministère des Finances, agence centrale de planification, banques centrales, bureau national de statistique et/ou ministère de l'Agriculture.</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>L’article I de la Constitution de la FAO exige que l’Organisation « rassemble, analyse, interprète et distribue des renseignements relatifs à la nutrition, l’alimentation et l’agriculture » (https://www.fao.org/publications/card/fr/c/X5584FR). Les pays membres ont réaffirmé ce mandat en 2000. Dans le cadre du programme de travail statistique de la FAO, les pays membres ont approuvé le développement d’un domaine des statistiques d’investissement, y compris les travaux en cours sur les dépenses publiques consacrées à l’agriculture, lors des réunions de trois organismes statutaires : la Commission Asie-Pacifique des statistiques agricoles (APCAS) tenue au Vietnam en février 2014; la Commission africaine des statistiques agricoles (AFCAS) qui s’est tenue au Maroc en décembre 2013; et le groupe de travail de l’IICA sur les statistiques de l’agriculture et de l’élevage pour l’Amérique latine et les Caraïbes, qui s’est tenu à Trinité-et-Tobago en juin 2013. </p><p>Un indice d’orientation agricole (IOA) supérieur à 1 reflète une orientation plus élevée vers le secteur agricole, qui reçoit une part plus élevée des dépenses publiques par rapport à sa contribution à la valeur ajoutée économique. Un IOA inférieur à 1 reflète une orientation plus faible vers l’agriculture, tandis qu’un IOA égal à 1 reflète la neutralité dans l’orientation d’un gouvernement vers le secteur agricole. </p>\n<p>Les dépenses publiques consacrées à l’agriculture comprennent les dépenses consacrées aux politiques et aux programmes sectoriels; l’amélioration du sol et le contrôle de la dégradation des sols; l’irrigation et les réservoirs à usage agricole; la gestion de la santé animale, la recherche sur le bétail et la formation en élevage; la recherche biologique marine / d’eau douce; le boisement et d’autres projets forestiers; etc.</p>\n<p>Les dépenses consacrées à ces activités agricoles contribuent à accroître l’efficacité du secteur, la productivité et la croissance des revenus en augmentant le capital physique ou humain et/ou en réduisant les contraintes budgétaires intertemporelles. </p>\n<p>Toutefois, le secteur privé sous-investit généralement dans ces activités en raison de la présence d’une défaillance du marché (p. ex. la bonne nature de la recherche et du développement dans le secteur public, les externalités positives liées à l’amélioration des conditions du sol et de l’eau; le manque d’accès au crédit concurrentiel en raison de l’information asymétrique entre les producteurs et les institutions financières, etc.). De même, le risque élevé auquel sont confrontés les producteurs agricoles, en particulier les petits exploitants incapables de se protéger contre les risques, exige souvent l’intervention du gouvernement en termes de redistribution des revenus pour soutenir les petits exploitants en détresse à la suite de mauvaises récoltes et de pertes de bétail causées par les ravageurs, les sécheresses, les inondations, les défaillances d’infrastructures ou les changements de prix importants. </p>\n<p>Les dépenses publiques consacrées à l’agriculture sont essentielles pour remédier à ces défaillances du marché et au besoin périodique de redistribution des revenus. Cela conduit à plusieurs indicateurs potentiels pour les objectifs de développement durable, notamment : a) le niveau des dépenses publiques en agriculture (DPA); b) la part de l’agriculture dans les dépenses publiques, et c) l’IOA des dépenses publiques. </p>\n<p>Un indicateur qui mesure les niveaux de DPA ne tient pas compte de la taille d’une économie. Si deux pays, A et B, ont le même niveau de DPA, et la même contribution agricole au PIB, mais que l’économie du pays A est 10 fois celle du pays B, fixer les mêmes niveaux cibles pour le DPA ne tient pas compte de la taille économique. </p>\n<p>Un indicateur qui mesure la part de l’agriculture dans les dépenses publiques ne tient pas compte des contributions relatives du secteur agricole au PIB d’un pays. Prenons deux pays de la même taille économique, C et D, où l’agriculture contribue 2 % au PIB de C, et 10 % au PIB du pays D. Si les dépenses publiques totales étaient égales dans les deux pays, C ferait l’expérience d’un investissement relatif plus important dans l’agriculture que D. Si les dépenses publiques totales différaient, le résultat pourrait être amplifié ou dilué. </p>\n<p>L’indice IOA tient compte de la taille économique d’un pays, de la contribution de l’agriculture au PIB et du montant total des dépenses publiques. Bien que l'indicateur ne permette pas l’établissement d’une cible universelle et réalisable, il est utile d’interpréter l’IOA en combinaison avec son numérateur et son dénominateur séparément, soit : la part de l’agriculture dans les dépenses publiques et la part de la valeur ajoutée du PIB dans l’agriculture.</p><p>Comme le numérateur de ces données est basé sur des systèmes financiers et comptables et des sources administratives, il n'y a pas d'intervalle de confiance ou d'erreur type associés aux données sur les dépenses publiques. Pour le dénominateur, les données des comptes nationaux ne fournissent généralement aucune information sur l'erreur type ou l'intervalle de confiance.</p>\n<p>La principale limite de cet indicateur est que les dépenses consolidées des administrations publiques, la meilleure mesure pour les comparaisons entre pays, ne sont pas disponibles pour tous les pays déclarants. Alors que la plupart des économies avancées et de nombreuses économies de marché émergentes déclarent ces données, de nombreuses économies plus petites et/ou à faible revenu n’ont pas d’interventions budgétaires significatives dans l’agriculture aux niveaux de l'état/provincial et local/municipal; ou ne disposent pas de données sources suffisantes pour établir des estimations significatives des administrations publiques pour chaque sous-secteur. Étant donné que dans plusieurs pays, des interventions importantes dans le domaine de l’agriculture sont mises en œuvre par les gouvernements infranationaux, l’indicateur 2.a.1 est calculé en utilisant le niveau de gouvernement le plus élevé disponible pour le pays déclarant. Pour certains pays, comme l’Inde, où le secteur des administrations publiques est défini à des fins de politique budgétaire comme l’administration centrale budgétaire et l’administration publique des États, l’indicateur en tiendra compte. </p>\n<p>L’annexe I énumère les pays déclarants, leur code M49, la dernière année pour laquelle des données sont disponibles et le niveau de gouvernement pour lequel des données ont été déclarées. La notation du niveau de gouvernement utilisée est la suivante : GG : Gouvernement général consolidé; CG : Gouvernement central consolidé (à l’exclusion des caisses de sécurité sociale); CGI : Gouvernement central consolidé (y compris les caisses de sécurité sociale); BA : Gouvernement central budgétaire. </p><p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>I</mi>\n    <mi>O</mi>\n    <mi>A</mi>\n    <mi>&amp;nbsp;</mi>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>P</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>é</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>i</mi>\n        <mi>q</mi>\n        <mi>u</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <mi>P</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>v</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>j</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>é</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>P</mi>\n        <mi>I</mi>\n        <mi>B</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>où : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n        <mi>P</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>é</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>i</mi>\n        <mi>q</mi>\n        <mi>u</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>D</mi>\n        <mi>é</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>i</mi>\n        <mi>q</mi>\n        <mi>u</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n      </mrow>\n      <mrow>\n        <mi>D</mi>\n        <mi>é</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>b</mi>\n        <mi>l</mi>\n        <mi>i</mi>\n        <mi>q</mi>\n        <mi>u</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>L'agriculture désigne la catégorie 042 da la CFAP (agriculture, foresterie, pêche et chasse); et</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n        <mi>P</mi>\n        <mi>a</mi>\n        <mi>r</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>v</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>j</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>é</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>P</mi>\n        <mi>I</mi>\n        <mi>B</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>V</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi>e</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>a</mi>\n        <mi>j</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>é</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n       <mi>a</mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>c</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n      </mrow>\n      <mrow>\n        <mi>P</mi>\n        <mi>I</mi>\n        <mi>B</mi>\n      </mrow>\n    </mfrac>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>L'agriculture désigne la division A de la CITI Rév. 4 (agriculture, foresterie, pêche et chasse) qui est égale à la division A+B de la CITI Rév. 3.2. </p><p>On invite les pays à valider et à mettre à jour les données historiques qui pré-remplissent leur questionnaire. La FAO valide les données par rapport aux séries historiques, ainsi que les données soumises au FMI et à des organisations régionales et à partir des sites Web des pays.</p><p>La FAO ne révise les données que lorsque des révisions historiques ou des données historiques manquantes sont fournies par les pays, par le FMI ou par des organisations régionales ou lorsqu’elles sont disponibles sur les sites Web des autorités nationales. Par exemple, des questionnaires préremplis sont envoyés avec les données déclarées pour t-2 à t-5, qu'on demande aux pays d'examiner et réviser si nécessaire et, dans la mesure du possible, de remplir les informations manquantes. La conversion des valeurs en millions se fait également. </p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Les valeurs manquantes des dépenses publiques en agriculture ont été imputées avec des prévisions des tendances du PIB et des moyennes mobiles de 3 à 5 ans de la part de l'agricultre dans les dépenses publiques. Les prévisions sont utilisées pour calculer les agrégats régionaux et mondiaux, mais ne sont pas présentées au niveau national. </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Les agrégats régionaux et mondiaux étaient basés sur un mélange de données directement déclarées par les pays (à la FAO ou au FMI) et de prévisions de valeurs manquantes. Pour la période de séries chronologiques, les agrégats régionaux et mondiaux sont calculés sur la base des données déclarées par les pays et des interpolations des valeurs manquantes. </p><p>Les estimations mondiales et régionales sont compilées en additionnant d'abord séparément les quatre composantes individuelles de l'indice, soit : les dépenses publiques en agriculture, les dépenses publiques totales, la valeur ajoutée de l'agriculture et le PIB. Celles-ci sont ajoutées uniquement pour les pays d'une région (ou du monde) pour lesquels toutes les composantes sont disponibles, et l'indice est ensuite calculé pour cette région plus vaste.</p><p>Les pays sont priés de se référer au Manuel de statistiques de finances publiques du FMI (MSFP 2014), en particulier le chapitre 6 - Annexe : Classification des fonctions des administrations publiques et le chapitre 2 Unités et secteurs institutionnels, disponibles à l’adresse <a href=\"https://www.imf.org/external/Pubs/FT/GFS/Manual/2014/GFSM_2014_FRE.pdf\">https://www.imf.org/external/Pubs/FT/GFS/Manual/2014/GFSM_2014_FRE.pdf</a>. </p><p>Des comparaisons des principaux agrégats déclarés dans les questionnaires des DPA de la FAO et des SFP du FMI sont effectuées périodiquement afin d'assurer la cohérence.<br></p><p>Le Cadre d’assurance de qualité des statistiques de la FAO est disponible (en anglais) à l’adresse suivante : <a href=\"http://www.fao.org/docrep/019/i3664e/i3664e.pdf\">http://www.fao.org/docrep/019/i3664e/i3664e.pdf</a>. </p><p>La qualité des données peut varier considérablement d'un pays à l'autre, car tous n'appliquent pas la classification CFAP. Dans de tels cas, la FAO cherche à valider les agrégats déclarés par rapport aux données fiscales publiées sur les sites Web des autorités nationales. Depuis 2012, la Division des statistiques de la FAO remplit également un questionnaire annuel détaillé sur les dépenses publiques pour l'agriculture qui est pré-rempli avec les principaux agrégats clés signalés au FMI ou identifiés par la FAO. Lorsque les détails déclarés divergent considérablement des agrégats pré-remplis, des requêtes sont envoyées aux homologues nationaux, afin de garantir la qualité méthodologique, l'objectivité et la fiabilité des données soumises par les pays.</p><p><strong>Disponibilité des données : </strong></p>\n<p>Les données sont déclarées pour le plus haut niveau de gouvernement disponible (gouvernement général consolidé, gouvernement central consolidé ou gouvernement cantral budgétaire) et sont disponibles pour environ 100 pays sur une base régulière. Dans certains cas (par exemple, l’Inde et le Pakistan), les données peuvent refléter le secteur des administrations publiques conformément à la norme nationale, c’est-à-dire le gouvernement central budgétaire combiné avec le gouvernement de l’État. </p>\n<p><strong>Séries chronologiques : </strong></p>\n<p>À partir de 2001</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Comme cet indicateur est basé sur les données des comptes nationaux et sur les dépenses publiques totales, il ne permet pas la désagrégation selon les caractéristiques démographiques ou géographiques. Toutefois, lorsque les pays déclarent des données sur les dépenses pour les administrations publiques consolidées et leurs sous-secteurs, une ventilation par niveau d’administration publique est possible.</p><p><strong>Sources des divergences : </strong></p>\n<p>Lorsque des erreurs de compilation dans le pays sont identifiées et que la FAO a modifié les données de dépenses publiques déclarées par les pays, ou lorsque des erreurs sont constatées lors de la comparaison avec les données du FMI sur les SFP de la CFAP ou les données fiscales publiées sur les sites Web des autorités nationales après interrogation des répondants nationaux, il peut y avoir une certaine différence entre les données déclarées par la FAO et les chiffres nationaux non révisés.</p><p><strong>URL :</strong></p>\n<p>https://www.fao.org/home/fr</p>\n<p><strong>Références :</strong></p>\n<ul>\n  <li>Dépenses publiques en agriculture de FAOSTAT https://www.fao.org/faostat/fr/#data/IG;</li>\n  <li>Manuel de statistiques de finances publiques 2014 du FMI <br>https://www.imf.org/external/Pubs/FT/GFS/Manual/2014/GFSM_2014_FRE.pdf.</li>\n</ul>\n<p><strong>Métadonnées de l'indicateur 2.a.1 ANNEXE I : Plus haut niveau de gouvernement disponible - dernière mise à jour le 1er mars 2022</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Dernière année</strong></p>\n      </td>\n      <td>\n        <p><strong>Code M49</strong></p>\n      </td>\n      <td>\n        <p><strong>Région</strong></p>\n      </td>\n      <td>\n        <p><strong>Niveau de gouvernement</strong></p>\n      </td>\n      <td>\n        <p><strong>Dernière année</strong></p>\n      </td>\n      <td>\n        <p><strong>Code M49</strong></p>\n      </td>\n      <td>\n        <p><strong>Région</strong></p>\n      </td>\n      <td>\n        <p><strong>Niveau de gouvernement</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2017</p>\n      </td>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>Afghanistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>214</p>\n      </td>\n      <td>\n        <p>République dominicaine</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>Albanie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>218</p>\n      </td>\n      <td>\n        <p>Équateur</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>12</p>\n      </td>\n      <td>\n        <p>Algérie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>818</p>\n      </td>\n      <td>\n        <p>Égypte</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td>\n        <p>Angola</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>222</p>\n      </td>\n      <td>\n        <p>Salvador</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>28</p>\n      </td>\n      <td>\n        <p>Antigua et Barbuda</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>226</p>\n      </td>\n      <td>\n        <p>Guinée équatoriale</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p>Argentine</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>233</p>\n      </td>\n      <td>\n        <p>Estonie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n      <td>\n        <p>Arménie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>748</p>\n      </td>\n      <td>\n        <p>Eswatini</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>36</p>\n      </td>\n      <td>\n        <p>Australie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>231</p>\n      </td>\n      <td>\n        <p>Éthiopie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>40</p>\n      </td>\n      <td>\n        <p>Autriche</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>242</p>\n      </td>\n      <td>\n        <p>Fidji</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>31</p>\n      </td>\n      <td>\n        <p>Azerbaïdjan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>246</p>\n      </td>\n      <td>\n        <p>Finlande</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>44</p>\n      </td>\n      <td>\n        <p>Bahamas</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>250</p>\n      </td>\n      <td>\n        <p>France</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>48</p>\n      </td>\n      <td>\n        <p>Bahreïn</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>270</p>\n      </td>\n      <td>\n        <p>Gambie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2016</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td>\n        <p>Bangladesh</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>268</p>\n      </td>\n      <td>\n        <p>Géorgie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2005</p>\n      </td>\n      <td>\n        <p>52</p>\n      </td>\n      <td>\n        <p>Barbades</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>276</p>\n      </td>\n      <td>\n        <p>Allemagne</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>112</p>\n      </td>\n      <td>\n        <p>Biélorussie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>288</p>\n      </td>\n      <td>\n        <p>Ghana</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>56</p>\n      </td>\n      <td>\n        <p>Belgique</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>300</p>\n      </td>\n      <td>\n        <p>Grèce</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>84</p>\n      </td>\n      <td>\n        <p>Bélize</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>308</p>\n      </td>\n      <td>\n        <p>Grenade</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>204</p>\n      </td>\n      <td>\n        <p>Bénin</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>320</p>\n      </td>\n      <td>\n        <p>Guatemala</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>64</p>\n      </td>\n      <td>\n        <p>Bhoutan</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>324</p>\n      </td>\n      <td>\n        <p>Guinée</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2014</p>\n      </td>\n      <td>\n        <p>68</p>\n      </td>\n      <td>\n        <p>Bolivie (État plurinational de)</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2017</p>\n      </td>\n      <td>\n        <p>624</p>\n      </td>\n      <td>\n        <p>Guinée-Bissau</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>72</p>\n      </td>\n      <td>\n        <p>Botswana</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>328</p>\n      </td>\n      <td>\n        <p>Guyane</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>76</p>\n      </td>\n      <td>\n        <p>Brésil</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>340</p>\n      </td>\n      <td>\n        <p>Honduras</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>100</p>\n      </td>\n      <td>\n        <p>Bulgarie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>348</p>\n      </td>\n      <td>\n        <p>Hongrie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>854</p>\n      </td>\n      <td>\n        <p>Burkina Faso</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>352</p>\n      </td>\n      <td>\n        <p>Islande</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>108</p>\n      </td>\n      <td>\n        <p>Burundi</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>356</p>\n      </td>\n      <td>\n        <p>Inde</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>132</p>\n      </td>\n      <td>\n        <p>Cap-Vert</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>360</p>\n      </td>\n      <td>\n        <p>Indonésie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>124</p>\n      </td>\n      <td>\n        <p>Canada</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2009</p>\n      </td>\n      <td>\n        <p>364</p>\n      </td>\n      <td>\n        <p>Iran (République islamique de l')</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>140</p>\n      </td>\n      <td>\n        <p>République centrafricaine</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>372</p>\n      </td>\n      <td>\n        <p>Irlande</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>152</p>\n      </td>\n      <td>\n        <p>Chili</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>376</p>\n      </td>\n      <td>\n        <p>Israël</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>156</p>\n      </td>\n      <td>\n        <p>Chine</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>380</p>\n      </td>\n      <td>\n        <p>Italie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>344</p>\n      </td>\n      <td>\n        <p>Chine, RAS de Hong Kong</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>388</p>\n      </td>\n      <td>\n        <p>Jamaïque</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>170</p>\n      </td>\n      <td>\n        <p>Colombie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>392</p>\n      </td>\n      <td>\n        <p>Japon</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>178</p>\n      </td>\n      <td>\n        <p>Congo</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>400</p>\n      </td>\n      <td>\n        <p>Jordanie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>184</p>\n      </td>\n      <td>\n        <p>Îles Cook</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>398</p>\n      </td>\n      <td>\n        <p>Kazakhstan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>188</p>\n      </td>\n      <td>\n        <p>Costa Rica</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>404</p>\n      </td>\n      <td>\n        <p>Kenya</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>384</p>\n      </td>\n      <td>\n        <p>Côte d'Ivoire</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>412</p>\n      </td>\n      <td>\n        <p>Kosovo (Serbie)</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>191</p>\n      </td>\n      <td>\n        <p>Croatie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>414</p>\n      </td>\n      <td>\n        <p>Koweït</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>192</p>\n      </td>\n      <td>\n        <p>Cuba</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>417</p>\n      </td>\n      <td>\n        <p>Kyrgyzstan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>196</p>\n      </td>\n      <td>\n        <p>Chypre</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>418</p>\n      </td>\n      <td>\n        <p>Laos (République démocratique populaire lao)</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>203</p>\n      </td>\n      <td>\n        <p>Tchéquie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>428</p>\n      </td>\n      <td>\n        <p>Lettonie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>180</p>\n      </td>\n      <td>\n        <p>Rép. démocratique du Congo</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>422</p>\n      </td>\n      <td>\n        <p>Liban</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>208</p>\n      </td>\n      <td>\n        <p>Danemark</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>426</p>\n      </td>\n      <td>\n        <p>Lesotho</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>212</p>\n      </td>\n      <td>\n        <p>Dominique</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>430</p>\n      </td>\n      <td>\n        <p>Libérie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Dernière année</strong></p>\n      </td>\n      <td>\n        <p><strong>Code M49</strong></p>\n      </td>\n      <td>\n        <p><strong>Région</strong></p>\n      </td>\n      <td>\n        <p><strong>Niveau de gouvernement</strong></p>\n      </td>\n      <td>\n        <p><strong>Dernière année</strong></p>\n      </td>\n      <td>\n        <p><strong>Code M49</strong></p>\n      </td>\n      <td>\n        <p><strong>Région</strong></p>\n      </td>\n      <td>\n        <p><strong>Niveau de gouvernement</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>440</p>\n      </td>\n      <td>\n        <p>Lithuanie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>662</p>\n      </td>\n      <td>\n        <p>Sainte-Lucie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>442</p>\n      </td>\n      <td>\n        <p>Luxembourg</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>670</p>\n      </td>\n      <td>\n        <p>Saint-Vincent-et-les-Grenadines</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>450</p>\n      </td>\n      <td>\n        <p>Madagascar</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>882</p>\n      </td>\n      <td>\n        <p>Samoa</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>454</p>\n      </td>\n      <td>\n        <p>Malawi</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>678</p>\n      </td>\n      <td>\n        <p>Sao Tomé-et-Principe</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>458</p>\n      </td>\n      <td>\n        <p>Malaysie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>682</p>\n      </td>\n      <td>\n        <p>Arabie saoudite</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>462</p>\n      </td>\n      <td>\n        <p>Maldives</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>686</p>\n      </td>\n      <td>\n        <p>Sénégal</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>466</p>\n      </td>\n      <td>\n        <p>Mali</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>688</p>\n      </td>\n      <td>\n        <p>Serbie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>470</p>\n      </td>\n      <td>\n        <p>Malte</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>690</p>\n      </td>\n      <td>\n        <p>Seychelles</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>584</p>\n      </td>\n      <td>\n        <p>Îles Marshall</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>694</p>\n      </td>\n      <td>\n        <p>Sierra Leone</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>478</p>\n      </td>\n      <td>\n        <p>Mauritanie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>702</p>\n      </td>\n      <td>\n        <p>Singapour</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>480</p>\n      </td>\n      <td>\n        <p>Maurice</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>703</p>\n      </td>\n      <td>\n        <p>Slovaquie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>484</p>\n      </td>\n      <td>\n        <p>Mexique</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>705</p>\n      </td>\n      <td>\n        <p>Slovénie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>583</p>\n      </td>\n      <td>\n        <p>Micronésie (États fédérés de)</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>90</p>\n      </td>\n      <td>\n        <p>Îles Solomon</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>496</p>\n      </td>\n      <td>\n        <p>Mongolie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>706</p>\n      </td>\n      <td>\n        <p>Somalie</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2015</p>\n      </td>\n      <td>\n        <p>499</p>\n      </td>\n      <td>\n        <p>Monténégro</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>710</p>\n      </td>\n      <td>\n        <p>Afrique du Sud</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>504</p>\n      </td>\n      <td>\n        <p>Maroc</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>728</p>\n      </td>\n      <td>\n        <p>Soudan du Sud</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>508</p>\n      </td>\n      <td>\n        <p>Mozambique</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>724</p>\n      </td>\n      <td>\n        <p>Espagne</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>104</p>\n      </td>\n      <td>\n        <p>Myanmar</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>144</p>\n      </td>\n      <td>\n        <p>Sri Lanka</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>516</p>\n      </td>\n      <td>\n        <p>Namibie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>275</p>\n      </td>\n      <td>\n        <p>État de Palestine</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>524</p>\n      </td>\n      <td>\n        <p>Népal</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>729</p>\n      </td>\n      <td>\n        <p>Soudan</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>528</p>\n      </td>\n      <td>\n        <p>Pays-Bas</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>740</p>\n      </td>\n      <td>\n        <p>Suriname</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>554</p>\n      </td>\n      <td>\n        <p>Nouvelle-Zélande</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>752</p>\n      </td>\n      <td>\n        <p>Suède</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>558</p>\n      </td>\n      <td>\n        <p>Nicaragua</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>756</p>\n      </td>\n      <td>\n        <p>Suisse</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>562</p>\n      </td>\n      <td>\n        <p>Niger</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>762</p>\n      </td>\n      <td>\n        <p>Tajikistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>566</p>\n      </td>\n      <td>\n        <p>Nigéria</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>764</p>\n      </td>\n      <td>\n        <p>Thaïlande</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>807</p>\n      </td>\n      <td>\n        <p>Macédoine du Nord</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>626</p>\n      </td>\n      <td>\n        <p>Timor oriental</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>578</p>\n      </td>\n      <td>\n        <p>Norvège</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>768</p>\n      </td>\n      <td>\n        <p>Togo</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>512</p>\n      </td>\n      <td>\n        <p>Oman</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>780</p>\n      </td>\n      <td>\n        <p>Trinité-et-Tobago</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>586</p>\n      </td>\n      <td>\n        <p>Pakistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2017</p>\n      </td>\n      <td>\n        <p>788</p>\n      </td>\n      <td>\n        <p>Tunisie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>585</p>\n      </td>\n      <td>\n        <p>Palaos</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>792</p>\n      </td>\n      <td>\n        <p>Turquie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2018</p>\n      </td>\n      <td>\n        <p>591</p>\n      </td>\n      <td>\n        <p>Panama</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>800</p>\n      </td>\n      <td>\n        <p>Ouganda</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>598</p>\n      </td>\n      <td>\n        <p>Papouasie-Nouvelle-Guinée</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>804</p>\n      </td>\n      <td>\n        <p>Ukraine</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>600</p>\n      </td>\n      <td>\n        <p>Paraguay</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>784</p>\n      </td>\n      <td>\n        <p>Émirats arabes unis</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>604</p>\n      </td>\n      <td>\n        <p>Pérou</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>826</p>\n      </td>\n      <td>\n        <p>Royaume-Uni de Grande-Bretagne et d'Irlande du Nord</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>608</p>\n      </td>\n      <td>\n        <p>Philippines</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>834</p>\n      </td>\n      <td>\n        <p>République unie de Tanzanie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>616</p>\n      </td>\n      <td>\n        <p>Pologne</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>840</p>\n      </td>\n      <td>\n        <p>États-Unis d'Amérique</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>620</p>\n      </td>\n      <td>\n        <p>Portugal</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>858</p>\n      </td>\n      <td>\n        <p>Uruguay</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2005</p>\n      </td>\n      <td>\n        <p>634</p>\n      </td>\n      <td>\n        <p>Qatar</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>860</p>\n      </td>\n      <td>\n        <p>Uzbekistan</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>410</p>\n      </td>\n      <td>\n        <p>République de la Corée</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>548</p>\n      </td>\n      <td>\n        <p>Vanuatu</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>498</p>\n      </td>\n      <td>\n        <p>République de Moldavie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2014</p>\n      </td>\n      <td>\n        <p>862</p>\n      </td>\n      <td>\n        <p>Venezuela (République bolivarienne du)</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>642</p>\n      </td>\n      <td>\n        <p>Roumanie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>704</p>\n      </td>\n      <td>\n        <p>Vietnam</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>643</p>\n      </td>\n      <td>\n        <p>Fédération de Russie</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2014</p>\n      </td>\n      <td>\n        <p>887</p>\n      </td>\n      <td>\n        <p>Yémen</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>646</p>\n      </td>\n      <td>\n        <p>Rwanda</p>\n      </td>\n      <td>\n        <p>GG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>894</p>\n      </td>\n      <td>\n        <p>Zambie</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2019</p>\n      </td>\n      <td>\n        <p>659</p>\n      </td>\n      <td>\n        <p>Saint-Kitts-et-Nevis</p>\n      </td>\n      <td>\n        <p>CG</p>\n      </td>\n      <td>\n        <p>2020</p>\n      </td>\n      <td>\n        <p>716</p>\n      </td>\n      <td>\n        <p>Zimbabwé</p>\n      </td>\n      <td>\n        <p>BA</p>\n      </td>\n    </tr>\n  </tbody>\n</table>","pt":"","ru":"<p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p><p>Задача 2.a: Увеличить инвестирование, в том числе посредством активизации международного сотрудничества, в сельскую инфраструктуру, сельскохозяйственные исследования и агропропаганду, развитие технологий и создание генетических банков растений и животных в целях укрепления потенциала развивающихся стран, особенно наименее развитых стран, в области сельскохозяйственного производства</p><p>Показатель 2.a.1: Индекс ориентированности на сельское хозяйство, определяемый по структуре государственных расходов</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> <strong> <strong> Организация (и): </strong> </strong> </h2>\n<p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p><h1> Понятия и определения </h1>\n<h2> <strong> <strong> Определение: </strong> </strong> </h2>\n<p> Индекс ориентированности на сельское хозяйство (ИОСХ), определяемый по структуре государственных расходов, рассчитывается как доля сельского хозяйства в государственных расходах, деленная на долю добавленной стоимости сельского хозяйства в ВВП, где под сельским хозяйством понимается сектор сельского, лесного хозяйства, охоты, рыболовства и рыбоводства. Этот показатель представляет собой безвалютный индекс, рассчитываемый как соотношение этих двух долей. Национальным правительствам предлагается составлять данные по государственным расходам в соответствии со статистикой государственных финансов (СГФ) и Классификацией функций органов государственного управления (КФОГУ), а также долей добавленной стоимости сельского хозяйства в ВВП в соответствии с Системой национальных счетов (СНС).</p>\n<h2> <strong> <strong> Понятия: </strong> </strong> </h2>\n<p> Под сельским хозяйством понимается сектор сельского, лесного хозяйства, охоты, рыболовства и рыбоводства или раздел A редакции 4 МСОК (соответствует разделу A + B редакции 3.2 МСОК). </p>\n<p> Государственные расходы - это все расходы и приобретение нефинансовых активов, связанных с поддержкой определенного сектора, как это определено в Руководстве по статистике государственных финансов (РСГФ) 2014 года, разработанном Международным валютным фондом (МВФ).</p>\n<p>Государственные расходы классифицируются в соответствии с Классификацией функций органов государственного управления (КФОГУ), классификацией, разработанной Организацией экономического сотрудничества и развития (ОЭСР) и опубликованной Статистическим отделом Организации Объединенных Наций (СОООН).</p>\n<p> Добавленная стоимость в сельском хозяйстве и ВВП основаны на Системе национальных счетов (СНС). </p><h1> Источники данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p>Данные по государственным расходам собираются от стран с помощью ежегодного вопросника, который находится в ведении ФАО. Поскольку страны обычно составляют данные по государственным расходам на основе своих финансовых систем и они представляют собой данные из административных источников, которые полностью отражают государственные расходы, особенно на уровне центрального правительства, то не существует проблемы выборки и появления возможности ошибок выборочного обследования. Для некоторых стран, которые не предоставляют такую информацию в ФАО, данные могут быть получены из базы данных МВФ по статистике государственных финансов (СГФ) (которая включает аналогичные данные, но охватывает большее количество секторов и с меньшей степенью дезагрегирования КФОГУ) или с официальных национальных правительственных веб-сайтов. </p>\n<p> Данные по добавленной стоимости в сельском хозяйстве и ВВП основаны на системе национальных счетов, представляющей из себя аналитическую основу для составления национальных данных из сочетания обследований, переписей и административных (например, налоговых) источников. Эти данные получены из Статистического отдела ООН, который предоставляет оценки национальных счетов для 220 стран и территорий.</p><h2> <strong> <strong> Процесс сбора: </strong> </strong> </h2>\n<p> Данные для знаменателя ежегодно собираются от стран с использованием вопросника ФАО по государственным расходам на сельское хозяйство (ГРСХ), разработанного в сотрудничестве с МВФ. Данные по странам, которые не представляют информацию, могут быть дополнены данными, собранными МВФ, или опубликованными на официальных национальных правительственных веб-сайтах. Официальными партнерами на страновом уровне являются, в зависимости от страны, национальное статистическое управление, министерство финансов (или другое центральное планирующее агентство ) или министерство сельского хозяйства. Валидация и консультации проводились различными комиссиями и комитетами ФАО, включая две комиссии по сельскохозяйственной статистике в Африке и Азиатско-Тихоокеанском регионе, Комитет по статистике сельского хозяйства и животноводства в Латинской Америке и Карибском бассейне и Комитет по сельскому хозяйству. </p><h1> Календарь </h1>\n<h2> <strong> <strong> Сбор данных: </strong> </strong> </h2>\n<p> Сбор данных по государственным расходам на сельское хозяйство за 2019 год начнется в мае 2020 года. Принимая во внимание время, необходимое для сбора, составления и публикации национальных данных, очень немногие страны смогут предоставить данные за отчетный 2019 год для весеннего 2020 года цикла сбора данных ФАО. </p><h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2>\n<p> Поскольку эти данные в основном составляются ежегодно, следующий выпуск данных по этому показателю запланирован на ноябрь 2020 года, с охватом данных до отчетного 2019 года (для стран, которые соблюдают своевременность сбора, составления и публикации данных). </p><h1> Поставщики данных </h1>\n<p> Министерство финансов, центральное агентство планирования, национальное статистическое управление и / или министерство сельского хозяйства </p><h1> Составители данных </h1>\n<p> Продовольственная и сельскохозяйственная организация ООН (ФАО) </p><h2> <strong> <strong> Обоснование: </strong> </strong> </h2>\n<p> Значение индекса ориентации сельского хозяйства (ИОСХ) больше 1 отражает более высокую степень ориентации на сельскохозяйственный сектор, на который приходится более высокая доля государственных расходов по сравнению с его вкладом в добавленную стоимость в экономике. Значение ИОСХ меньше 1 отражает более низкую ориентацию на сельское хозяйство, тогда как значение ИОСХ, равное 1, отражает беспристрастное отношение правительства к сельскохозяйственному сектору. </p>\n<p> Государственные расходы на сельское хозяйство включают затраты на реализацию отраслевой политики и программ, улучшение почвы и борьба с деградацией почвы, ирригацию и водоемы сельскохозяйственного назначения, организацию деятельности ветеринарной службы, исследования в области животноводства и обучение животноводству, морские / пресноводные биологические исследования, облесение и другие лесохозяйственные проекты и т. д.</p>\n<p> Затраты на эту сельскохозяйственную деятельность помогают повысить эффективность сектора, производительность и рост доходов за счет увеличения физического или человеческого капитала и / или сокращения динамические бюджетных ограничений. </p>\n<p> Однако частный сектор, как правило, недостаточно инвестирует в эти виды деятельности из-за наличия сбоев рыночного механизма (например, природа общественного блага от исследований и разработок, положительные внешние эффекты от улучшения состояния почвы и воды, отсутствие доступа к конкурентным кредитам из-за асимметричной информации между производителями и финансовыми учреждениями и т. д.). Точно так же высокий риск, с которым сталкиваются сельхозпроизводители, особенно мелкие землевладельцы, неспособные застраховаться от рисков, часто требует государственного вмешательства с точки зрения перераспределения доходов для поддержки мелких фермеров, оказавшихся в бедственном положении вследствие неурожаев и потерь скота из-за вредителей, засух, наводнений, сбоев инфраструктуры или серьезных изменений цен.</p>\n<p>Государственные расходы на сельское хозяйство имеют важное значение для устранения этих сбоев рыночного механизма и периодической необходимости перераспределения доходов. Это приводит к необходимости иметь несколько потенциальных показателей для ЦУР, которые включают: a) уровень государственных расходов на сельское хозяйство (ГРСХ); б) доля сельского хозяйства в государственных расходах и в) индекс ориентированности на сельское хозяйство (ИОСХ) для государственных расходов. </p>\n<p> Показатель, отражающий уровни ГРСХ, не учитывает размер экономики. Если две страны, A и B, имеют одинаковый уровень ГРСХ и одинаковый вклад сельского хозяйства в ВВП, но экономика страны A в 10 раз больше, чем страны B, то отражение одинаковых целевых уровней для ГРСХ не позволяет принять во внимание размер экономики. </p>\n<p> Показатель, отражающий долю сельского хозяйства в государственных расходах, не учитывает относительный вклад сельскохозяйственного сектора в ВВП страны. Рассмотрим две страны с одинаковыми размерами экономики C и D, где сельское хозяйство вносит 2 процента в ВВП страны C и 10 процентов в ВВП страны D. Если бы общие государственные расходы были равными в обеих странах, то относительные инвестиции в сельское хозяйство страны С были бы больше, чем в стране D. Если бы общие государственные расходы были разными, то результаты относительных инвестиций мог бы быть больше или меньше. </p>\n<p> Индекс ИОСХ учитывает размер экономики страны, вклад сельского хозяйства в ВВП и общую сумму государственных расходов. Таким образом, он позволяет установить универсальную и достижимую цель. Тем не менее, полезно интерпретировать ИОСХ в сочетании с его числителем и знаменателем отдельно: доля сельского хозяйства в государственных расходах и доля добавленной стоимости сельского хозяйства в ВВП. </p><h2> <strong> <strong> Комментарии и ограничения: </strong> </strong> </h2>\n<p> Учитывая, что числитель этих данных основан на данных из административных источников, доверительный интервал или стандартная ошибка, связанные с данными по государственным расходам, отсутствуют. Что касается знаменателя, то данные национальных счетов обычно не содержат информации о стандартной ошибке или доверительном интервале. </p>\n<p> Ключевым ограничением этого показателя является то, что он учитывает расходы только центрального правительства. Поскольку в некоторых странах может происходить более интенсивное вмешательство в сельское хозяйство со стороны субнациональных правительств, то эти расходы не будут приниматься во внимание.</p><h1> Методология </h1>\n<h2> <strong> <strong> Метод расчета: </strong> </strong> </h2>\n<p> ИОСХ = Доля сельского хозяйства в государственных расходах / Доля добавленной стоимости сельского хозяйства в ВВП </p>\n<p> Где: </p>\n<p> Доля сельского хозяйства в государственных расходах = </p>\n<p> (Расходы центрального правительства на сельское хозяйство / Общие расходы центрального правительства) * 100 </p>\n<p> Сельское хозяйство относится к категории 042 КФОГУ (Сельское хозяйство, лесное хозяйство, рыболовство и охота); и </p>\n<p> Доля добавленной стоимости сельского хозяйства в ВВП = </p>\n<p> (Добавленная стоимость сельского хозяйства / ВВП) * 100 </p>\n<p> Сельское хозяйство относится к разделу A версии 4 МСОК (сельское хозяйство, лесное хозяйство, рыболовство и охота), соответствующего разделу A + B версии 3.2 МСОК. </p><h2> <strong> <strong> Обработка отсутствующих значений: </strong> </strong> </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения государственных расходов на сельское хозяйство в 2018 году были вменены на основе данных за 2017 год, представленных странами. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Региональные и глобальные агрегированные показатели 2018 года основаны на смешанных данных, составленных из обычных данных стран, по которым данные доступны, и из вмененных данных стран, по которым данные недоступны. За другой период с 2001 по 2017 год региональные и глобальные агрегированные показатели основаны на показателях стран, по которым имеются данные. Это может привести к тому, что пользователи будут интерпретировать эти агрегированные показатели как относящиеся ко всем странам в регионе, что эквивалентно обработке стран с отсутствующими данными, как если бы они были такими же, как и те, по которым данные доступны.</p><h2> <strong> <strong> Региональные агрегаты: </strong> </strong> </h2>\n<p>Глобальные и региональные оценки составляются сначала путем отдельного суммирования по странам четырех отдельных компонентов индекса: государственных расходов на сельское хозяйство, общих государственных расходов, добавленной стоимости в сельском хозяйстве и ВВП. Они суммируются только по тем странам в регионе (или во всем мире), у которых доступны все компоненты, а затем рассчитывается индекс для более крупного региона.</p><h1> Доступность данных </h1>\n<h2> <strong> <strong> Описание: </strong> </strong> </h2>\n<p> Данные доступны примерно по 100 странам на регулярной основе. </p>\n<h2> <strong> <strong> Временные ряды: </strong> </strong> </h2>\n<p> С 2001 по 2018 год </p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Поскольку этот показатель основан на данных национальных счетов и общих расходах центрального правительства, он не позволяет дезагрегировать по демографическим характеристикам или географическому положению. </p><h2> <strong> <strong> Источники расхождений: </strong> </strong> </h2>\n<p> Поскольку ФАО не корректирует данные по государственным расходам, представляемые странами, и использует оценки национальных счетов, публикуемые Статистическим отделом ООН (где некоторые национальные данные могут быть вменены), то не должна возникать разница между данными, представляемыми ФАО, и национальными данными. </p><h1>Ссылки</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"www.fao.org\">www.fao.org</a></p>\n<h2>Ссылки:</h2>\n<p>Домен FAOSTAT государственных расходов на сельское хозяйство <a href=\"http://www.fao.org/faostat/en/%23data/IG%20\">http://www.fao.org/faostat/en/#data/IG</a> </p>\n<p>Руководство МВФ по статистике государственных финансов, 2014 г. <a href=\"https://www.imf.org/external/np/sta/gfsm/\">https://www.imf.org/external/np/sta/gfsm/</a></p>"}}