{"status":"success","message":"All metadata fields for indicator 3-1-2, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages </p><p>Target 3.1: By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births </p><p>Indicator 3.1.2: Proportion of births attended by skilled health personnel </p><p>16 February 2021</p><p>Related to Target 3.1 on reducing maternal mortality, 3.2 on reducing neonatal mortality and 3.8 on achieving universal health coverage (coverage of essential health services)</p><p>United Nations Children&#x2019;s Fund (UNICEF) and World Health Organization (WHO) </p><p>United Nations Children&#x2019;s Fund (UNICEF) and World Health Organization (WHO)</p><p><strong>Definition:</strong> </p>\n<p>Proportion of births attended by skilled health personnel (generally doctors, nurses or midwives but can refer to other health professionals providing childbirth care) is the proportion of childbirths attended by professional health personnel. According to the current definition (1) these are competent maternal and newborn health (MNH) professionals educated, trained and regulated to national and international standards. They are competent to: (i) provide and promote evidence-based, human-rights based, quality, socio-culturally sensitive and dignified care to women and newborns; (ii) facilitate physiological processes during labour and delivery to ensure a clean and positive childbirth experience; and (iii) identify and manage or refer women and/or newborns with complications. </p>\n<p> </p><p>This indicator is reported in proportion (or percentage)</p><p>An important aspect of this indicator is the reporting of categories of health providers at country level. Standard categories for the indicator include doctor, nurse and midwife. However, some additional categories are currently being reported by some countries. When that is the case, a process of verification is conducted in which the competency level of other categories of health care providers is assessed with national sources and in communication with national counterparts. </p><p>National-level household surveys are the main data sources used to collect data for skilled health personnel. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and other national surveys based on similar methodologies. Surveys are undertaken every 3 to 5 years. Data sources also include routine service statistics</p>\n<p>Population-based surveys is the preferred data source in countries with a low utilization of childbirth services, where private sector data are excluded from routine data collection, and/or with weak health information systems. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and other national surveys based on similar methodologies. In MICS, DHS and similar surveys, the respondent is asked about the last live birth and who helped during delivery for a period up to five years before the interview. The surveys are generally undertaken every 3 to 5 years.</p>\n<p>Routine service/facility records is a more commons data source in countries where a high proportion of births occur in health facilities and are therefore recorded. These data can be used to track the indicator on an annual basis.</p><p>UNICEF and WHO maintain a joint database on SDG 3.1.2 Proportion of births attended by skilled health personnel and collaborate to ensure quality and consistency of data sources. (mentioned above). </p>\n<p> </p>\n<p>As part of the data harmonization process and interaction with countries an annual country consultation is conducted by UNICEF. During the country consultation SDG country focal points are contacted for updating and verifying values included in the database and for obtaining new data sources. New data sources are reviewed and assessed jointly with WHO. As part of the process, the national categories of skilled health personnel are verified. The reported data for some countries may include additional categories of trained personnel beyond doctor, nurse and midwife. </p>\n<p> </p><p>UNICEF/WHO database is updated on an annual basis. However, not all countries report new data on annual basis. Countries reporting data from household surveys, may report a new value every 3-5 years, according to their data collection schedule. Data reported from routine administrative source are regularly available on an annual basis. </p><p>Country reported data and global and regional estimates are published annually; in February by UNICEF in the data website <a href=\"http://www.data.unicef.org\">www.data.unicef.org</a> (3) and by the World Health Organization in May in the World Health Statistics Report (<a href=\"http://www.who.int/whosis/whostat/en/\" target=\"_blank\">http://www.who.int/whosis/whostat/en/</a>) and the WHO Global Health Observatory (https://apps.who.int/gho/data/node.main). . UNICEF also reports this indicator in the State of the World&#x2019;s Children report which is on a bi-annual reporting schedule. </p><p>Ministries of Health and National Statistical Offices, either through household surveys or routine sources. </p><p>United Nations Children&#x2019;s Fund (UNICEF), World Health Organization (WHO). </p><p>UNICEF and WHO are co-custodians for the compilation and reporting of this indicator. </p><p>Having a skilled health care provider at the time of childbirth is an important lifesaving intervention for both women and newborns. Not having access to this key assistance is detrimental to women&apos;s and newborns health because it could cause the death of the women and/or the newborn or long lasting morbidity Achieving universal coverage for this indicator is therefore essential for reducing maternal and newborn mortality. </p><p>Births attended by skilled health personnel is an indicator of health care utilization. It is a measure of the health system&#x2019;s functioning and potential to provide adequate coverage for childbirth. On its own, however, this indicator does not provide insight into the availability or accessibility of services, for example in cases where emergency care if needed. Neither does this indicator capture the quality of care received.</p>\n<p>Data collection and data interpretation in many countries is challenged by lack of guidelines, standardization of professional titles and functions of the health care provider, and in some countries by task-shifting. In addition, many countries have found that there are large gaps between international standards and the competencies of existing of health care professionals providing childbirth care. Lack of training and an enabling environment often hinder evidence based management of common obstetric and neonatal complications.</p>\n<p>The most commonly used denominator is the number of live births.</p><p>Numerator: </p>\n<p>Number of births attended by skilled health personnel (doctor, nurse or midwife) trained in providing quality obstetric care, including giving the necessary support and care to the mother and the newborn during childbirth and immediate postpartum period </p>\n<p>Denominator: The total number of live births in the same period. </p><p>As part of the data harmonization process an annual country consultation conducted by UNICEF. Country inputs are reviewed and assessed jointly with WHO. During the process SDG country focal points are contacted for updating and verifying values included in the database and obtaining new sources of data. The national categories of skilled health personnel are verified, and the estimates for some countries may include additional categories of trained personnel beyond doctor, nurse, and midwife. This process serves as validation of the reported values. </p>\n<p>Furthermore, with regard to data obtained from surveys, the validity of such data depends on the correct identification by the women of the credentials of the person attending the delivery, which may not be obvious in certain countries.</p><p>In cases where reporting of skilled categories is not consistent with previous years or with categories considered skilled at country level, reported values may be adjusted. When this is done, the process is consulted with countries. </p><ul>\n  <li>At country level </li>\n</ul>\n<p>There is no treatment of missing values at country level. If value is missing for a given year, then there is no reporting of that value. </p>\n<p> </p>\n<ul>\n  <li>At regional and global levels </li>\n</ul>\n<p>Missing values are not imputed for regional and global levels. For the latest reported time period, the latest available year in the year range is used for the calculation of regional and global average </p><p>Regional and global estimates are calculated using weighed averages. Annual number of births from United Nations Population Division, World Population Prospects (3) are used as weighing indicator. Regional values are calculated for a reference year, including a range of 4-5 years for each reference year or year range. For example, for 2020, the latest year available for the period 2014-2020 was used.</p><p>Definition of skilled health personnel varies between countries. The proportion of births attended by skilled health personnel is calculated as the number of births attended by skilled health personnel (doctors, nurses or midwives) expressed as a proportion of the number of live births in the same period.</p>\n<p>Births attended by skilled health personnel = (number of births attended by skilled health personnel)/(total number of live births) x 100.</p>\n<p>In household surveys, such as DHS, MICS and RHS, the respondent is asked about the most recent birth and who helped during childbirth for a period up to five years before the interview. For consistency of reporting, survey customization teams in country are encouraged to review categories of health care providers reported on the previous surveys and ensure comparability. </p>\n<p>Service/facility records could be used where a high proportion of births occur in health facilities and are therefore recorded. </p><p>Data are reported to UNICEF on an annual basis. Values are reviewed and assess to make sure that reported indicator complies with standard definition and methodology. </p><p> </p>\n<p>As part of the data harmonization process an annual country consultation process is conducted by UNICEF. Country inputs are reviewed and assessed jointly with WHO. During the process SDG country focal points are contacted for updating and verifying values included in the data bases and obtaining new sources of data. The national categories of skilled health personnel are verified, and the reported data for some countries may include additional categories of trained personnel beyond doctor, nurse, and midwife.</p><p>Data availability: </p>\n<p>Data are available for over 170 countries. </p>\n<p>The lag between the reference year and actual production of data series depends on the availability of the household survey for each country. </p>\n<p>Time series:</p>\n<p>2000-2020 </p>\n<p>Disaggregation: </p>\n<p>For this indicator, when data are reported from household surveys, disaggregation is available for various socio-economic characteristics including age of the mother, residence (urban/rural), household wealth (quintiles), education level of the mother, maternal age, geographic regions. When data are reported from administrative sources, disaggregation is more limited and tend to include only residence. </p><p><strong>Sources of discrepancies:</strong> </p>\n<p>Discrepancies are possible if there are national figures compiled at the health facility level. These would differ from the global figures, which are typically based on survey data collected at the household level. </p>\n<p>In terms of survey data, some survey reports may present a total percentage of births attended by a skilled health professional that does not conform to the SDG definition (e.g., total includes provider that is not considered skilled, such as a community health worker). In that case, the proportion of childbirths by a physician, nurse, or a midwife are totalled, consulted with the country and included in the global database as the SDG estimate. </p>\n<p>In some countries where the indicator on skilled health personnel is not actively reported, birth in a health facility (institutional births) is used as a proxy indicator. This is frequent in countries in the Latin America region, in European and Central Asian regions, where the proportion of births attended by health professionals is very high. Nonetheless, it should be noted that institutional births may underestimate the percentage of births assisted by skilled health professionals, particularly in cases were home births -assisted by skilled health professionals -are prevalent. </p><p><strong>URL: </strong><a href=\"https://data.unicef.org/topic/maternal-health/delivery-care/\" target=\"_blank\"><strong><u>https://data.unicef.org/topic/maternal-health/delivery-care/#</u></strong></a><strong> </strong> </p>\n<p> </p>\n<p><strong>References:</strong> </p>\n<ul>\n  <li>\n    <ol>\n      <li>Definition of skilled health personnel providing care during childbirth 2018 joint statement by WHO, UNFPA, UNICEF, ICM, ICN, FIGO and IPA https://www.who.int/reproductivehealth/publications/statement-competent-mnh-professionals/en/</li>\n      <li>Joint UNICEF/WHO database of skilled health personnel, based on population-based national household survey data and routine health systems. https://data.unicef.org/topic/maternal-health/delivery-care/# </li>\n      <li>United Nations Population Division, World Population Prospects. https://population.un.org/wpp/Download/Standard/Population/</li>\n    </ol>\n  </li>\n</ul>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.1: De aquí a 2030, reducir la tasa mundial de mortalidad materna a menos de 70 por cada 100.000 nacidos vivos</p><p>Indicador 3.1.2: Proporción de partos atendidos por personal sanitario especializado</p><p>Última actualización: 18 de febrero de 2020</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Fondo de las Naciones Unidas para la Infancia (UNICEF) y Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El porcentaje de partos atendidos por personal sanitario calificado (generalmente médicos, personal de enfermería o matronería) es el porcentaje de partos atendidos por personal sanitario profesional. Según la definición revisada<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> se trata de profesionales competentes de la salud materna y neonatal (SMN) educados, formados y regulados según normas nacionales e internacionales. Son competentes para: (i) proporcionar y promover una atención de calidad, basada en la evidencia y en los derechos humanos, que tenga en cuenta los aspectos socioculturales y sea digna para las mujeres y los recién nacidos; (ii) facilitar los procesos fisiológicos durante el trabajo de parto y el alumbramiento para garantizar una experiencia de parto limpia y positiva; y (iii) identificar y gestionar o derivar a las mujeres y/o los recién nacidos con complicaciones. No se incluye al personal de matronería tradicional, aunque reciban un breve curso de formación.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Definición de personal sanitario calificado que presta atención durante el parto: la declaración conjunta de 2018 de la OMS, el UNFPA, el UNICEF, la ICM, el CIE, la FIGO y la IPA está disponible en <a href=\"https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/\">https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/</a><a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las encuestas de hogares a nivel nacional son las principales fuentes de datos utilizadas para recopilar datos sobre el personal sanitario calificado para atención de partos. Estas encuestas incluyen las Encuestas Demográficas y de Salud (DHS), las Encuestas de Indicadores Múltiples por Conglomerados (MICS), las Encuestas de Salud Reproductiva (RHS) y las encuestas nacionales basadas en metodologías similares. Las encuestas se realizan cada 3 o 5 años. En el caso de los países principalmente industrializados (donde la cobertura es alta), las fuentes de datos incluyen estadísticas de servicios rutinarios.</p><h2>Proceso de recopilación:</h2>\n<p>UNICEF y la OMS mantienen bases de datos conjuntas sobre la asistencia calificada en el parto (por ejemplo, médico, personal de enfermería o matronería o cualquier otra categoría calificada) y ambas colaboran para garantizar la coherencia de las fuentes de datos. Estas encuestas incluyen las Encuestas Demográficas y de Salud (DHS), las Encuestas de Indicadores Múltiples por Conglomerados (MICS), las Encuestas de Salud Reproductiva (RHS) y las encuestas nacionales basadas en metodologías similares. Las encuestas se realizan cada 3 o 5 años. En el caso de los países principalmente industrializados (en los que la cobertura es alta), las fuentes de datos incluyen estadísticas de servicios rutinarios.</p>\n<p>Antes de ser aceptadas en las bases de datos mundiales conjuntas, UNICEF y la OMS realizan una consulta a los países que consiste en un proceso de actualización y verificación que incluye la correspondencia con las oficinas de campo para aclarar cualquier cuestión relativa a las estimaciones. Durante este proceso, se verifican las categorías nacionales de personal sanitario calificado, por lo que las estimaciones de algunos países pueden incluir categorías adicionales de personal capacitado además de médicos, personal de enfermería y matronería.</p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Como la principal fuente de datos son las encuestas de hogares que se realizan cada 3-5 años, la recolección de datos se realiza según este calendario. Cuando los datos proceden de fuentes administrativas, los datos pueden estar disponibles anualmente.</p><h2>Publicación de datos:</h2>\n<p>Las estimaciones son publicadas anualmente, en mayo, por la OMS en las Estadísticas Sanitarias Mundiales (<a href=\"http://www.who.int/whosis/whostat/en/\">http://www.who.int/whosis/whostat/en/</a>) y por UNICEF en el Estado Mundial de la Infancia y están disponibles en <a href=\"http://www.data.unicef.org\">www.data.unicef.org</a></p><h1>Proveedores de datos</h1>\n<p>Ministerios de Salud y Oficinas Nacionales de Estadística, a través de encuestas de hogares o de fuentes rutinarias. </p><h1>Compiladores de datos</h1>\n<p>Fondo de las Naciones Unidas para la Infancia (UNICEF), Organización Mundial de la Salud (OMS)</p><h2>Justificación:</h2>\n<p>Contar con un asistente calificado en el momento del parto es una intervención importante para salvar la vida tanto de las mujeres como de los bebés. No tener acceso a esta asistencia clave es perjudicial para la salud de las mujeres porque podría causar la muerte de las mujeres o una morbilidad duradera, especialmente en entornos vulnerables.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El número de mujeres de entre 15 y 49 años con un nacimiento vivo atendido por personal sanitario calificado (por ejemplo, médicos, personal de enfermería o matronería) durante el parto se expresa como porcentaje de las mujeres de entre 15 y 49 años con un nacimiento vivo en el mismo período.</p><h2>Tratamiento de los valores perdidos:</h2>\n<ul>\n <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No hay tratamiento de los valores que faltan a nivel de país. Si falta un valor para un año determinado, no se informa de ese valor.</p>\n<ul>\n <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Los valores que faltan no se imputan para los niveles regional y global. Para el cálculo de la media regional y mundial se utiliza el último año disponible dentro de cada periodo. </p><h2>Agregados regionales:</h2>\n<p>Las estimaciones regionales y mundiales se calculan utilizando medias ponderadas. Como indicador de ponderación se utiliza el número anual de nacimientos de la División de Población de las Naciones Unidas, World Population Prospects<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>. Los valores regionales se calculan para un año de referencia, incluyendo un rango de 4-5 años para cada año de referencia. Por ejemplo, para 2019, se utilizó el último año disponible para el período 2014--2019.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población, Perspectivas de la Población Mundial.  <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional: </h2>\n<p>UNICEF y la OMS mantienen bases de datos conjuntas sobre la asistencia calificada al parto (médico, personal de enfermería o matronería o cualquier otra categoría calificada) y ambas colaboran para garantizar la coherencia de las fuentes de datos. Estas encuestas incluyen las Encuestas Demográficas y de Salud (DHS), las Encuestas de Indicadores Múltiples por Conglomerados (MICS), las Encuestas de Salud Reproductiva (RHS) y las encuestas nacionales basadas en metodologías similares. Las encuestas se realizan cada 3 o 5 años. En algunos países, por ejemplo en las regiones de altos ingresos (donde la cobertura es alta), las fuentes de datos incluyen estadísticas de servicios de rutina.</p>\n<p> Antes de ser aceptadas en las bases de datos mundiales conjuntas, UNICEF y la OMS se someten a una consulta por países que consiste en un proceso de actualización y verificación que incluye la correspondencia con las oficinas sobre el terreno para aclarar cualquier cuestión relativa a las estimaciones. Durante este proceso, se verifican las categorías nacionales de personal sanitario calificado, por lo que las estimaciones de algunos países pueden incluir categorías adicionales de personal capacitado además de médicos, personal de enfermería y matronería.</p><h2>Garantía de calidad:</h2>\n<p>Los datos se comunican a UNICEF anualmente. Los valores se revisan y evalúan para asegurarse de que el indicador notificado cumple con la definición y la metodología estándar. </p>\n<p>Como parte de la consulta por países, las oficinas de país de UNICEF o las oficinas de estadística en el país comunican los datos a la sede de UNICEF para su compilación global. A nivel nacional, las oficinas de país están en contacto con las autoridades nacionales para compilar y proporcionar los datos solicitados, y por lo tanto, los valores reportados en la base de datos mundial son validados por las autoridades nacionales. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se dispone de datos para más de 170 países.</p>\n<p>El desfase entre el año de referencia y la producción real de las series de datos depende de la disponibilidad de la encuesta de hogares de cada país.</p>\n<h2>Series temporales:</h2>\n<p>1990-2019</p>\n<h2>Desagregación:</h2>\n<p>Para este indicador, cuando los datos proceden de encuestas de hogares, se dispone de un desglose para diversas características socioeconómicas, como la residencia (urbana/rural), la riqueza del hogar (quintiles), el nivel de educación de la madre, la edad de la madre y las regiones geográficas. Cuando los datos proceden de fuentes administrativas, el desglose es más limitado y suele incluir sólo la residencia. </p><h2>Fuentes de discrepancias:</h2>\n<p>Las discrepancias son posibles si hay cifras nacionales recopiladas a nivel de los centros de salud. Éstas diferirían de las cifras globales, que normalmente se basan en datos de encuestas recopilados a nivel de los hogares.</p>\n<p>En cuanto a los datos de encuestas, algunos informes de encuestas pueden presentar un porcentaje total de partos atendidos por un profesional sanitario calificado que no se ajusta a la definición de los ODS (por ejemplo, el total incluye a un proveedor que no se considera calificado, como un trabajador sanitario de la comunidad). En ese caso, se totaliza el porcentaje de partos atendidos por un médico, personal de enfermería o matronería, se consulta con el país y se incluye en la base de datos global como la estimación de los ODS.</p>\n<p>En algunos países en los que no se informa activamente sobre el indicador de asistencia calificada en el parto, se utiliza el nacimiento en un centro de salud (partos institucionales) como indicador sustitutivo. Esto es frecuente en países de la región de América Latina o en regiones de Europa y Asia Central, donde la proporción de partos institucionales es muy alta. </p>\n<p> No obstante, hay que tener en cuenta que los partos institucionales pueden subestimar el porcentaje de partos con asistencia calificada.</p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p><a href=\"https://data.unicef.org/topic/maternal-health/delivery-care/\">https://data.unicef.org/topic/maternal-health/delivery-care/#</a> </p>\n<h2>Referencias: &#xA0;</h2>\n<p>Base de datos conjunta UNICEF/OMS 2020 de personal sanitario calificado, basada en datos de encuestas nacionales de hogares basadas en la población y en los sistemas sanitarios habituales.</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge </p><p>Cible 3.1 : D’ici à 2030, faire passer le taux mondial de mortalité maternelle au-dessous de 70 pour 100 000 naissances vivantes </p><p>Indicateur 3.1.2 : Proportion d’accouchements assistés par du personnel de santé qualifié </p><p>16 février 2021</p><p>En lien avec l’objectif 3.1 sur la réduction de la mortalité maternelle, l'objectif 3.2 sur la réduction de la mortalité néonatale et l'objectif 3.8 sur la réalisation de la couverture sanitaire universelle (couverture des services de santé essentiels)</p><p>Fonds des Nations Unies pour l'enfance (UNICEF) et Organisation mondiale de la santé (OMS) </p><p>Fonds des Nations Unies pour l'enfance (UNICEF) et Organisation mondiale de la santé (OMS)</p><p><strong>Définition : </strong></p>\n<p>Le pourcentage d'accouchements assistés par du personnel de santé qualifié (généralement des médecins, des infirmières ou des sages-femmes) est le pourcentage d'accouchements assistés par du personnel de santé professionnel. Selon la définition actuelle (1), il s'agit de professionnels compétents en matière de santé maternelle et néonatale, formés, instruits et réglementés selon les normes nationales et internationales. Ils sont compétents pour : (i) fournir et promouvoir des soins de qualité, fondés sur des données probantes et sur les droits de l'homme, adaptés aux réalités socioculturelles et dignes pour les femmes et les nouveau-nés; (ii) faciliter les processus physiologiques pendant le travail et l'accouchement pour garantir un accouchement propre et positif; et (iii) identifier et prendre en charge ou orienter les femmes et/ou les nouveau-nés présentant des complications. </p>\n<p> </p><p>Cet indicateur est rapporté en proportion (ou en pourcentage)</p><p>Un aspect important de cet indicateur est la déclaration des catégories de prestataires de santé au niveau national. Les catégories standard pour l'indicateur comprennent les médecins, les infirmières et les sages-femmes. Cependant, des catégories supplémentaires sont actuellement déclarées par certains pays. Lorsque c'est le cas, un processus de vérification est mené pendant lequel le niveau de compétence des autres catégories de prestataires de soins de santé est évalué avec des sources nationales et en communication avec les homologues nationaux. </p><p>Les enquêtes auprès des ménages au niveau national sont les principales sources de données utilisées pour recueillir des données pour le personnel de santé qualifié. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (EDS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé reproductive (ESR) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Les sources de données comprennent également les statistiques sur les services de routine.</p>\n<p>Les enquêtes sur la population sont la source de données privilégiée dans les pays où l'utilisation des services d'accouchement est faible, où les données du secteur privé sont exclues de la collecte de données de routine, et/ou où les systèmes d'information sanitaire sont faibles. Ces enquêtes comprennent les enquêtes démographiques et sanitaires (EDS), les enquêtes par grappes à indicateurs multiples (MICS), les enquêtes sur la santé reproductive (ESR) et d'autres enquêtes nationales basées sur des méthodologies similaires. Dans le cadre des MICS, des EDS et d'autres enquêtes similaires, la répondante est interrogée à propos de la dernière naissance vivante et des personnes qui l'ont aidée à accoucher pendant une période allant jusqu'à cinq ans avant l'entretien. Ces enquêtes sont généralement menées tous les 3 à 5 ans.</p>\n<p>Les registres des services de routine et des établissements sont une source de données plus courante dans les pays où une grande partie des naissances ont lieu dans des établissements de santé et sont donc enregistrées. Ces données peuvent être utilisées pour suivre l'indicateur sur une base annuelle. </p><p> L’UNICEF et l’OMS maintiennent des bases de données conjointes sur l’ODD 3.1.2 Proportion d’accouchements assistés par du personnel de santé qualifié et collaborent ensemble pour s'assurer de la qualité et de la cohérence des données (mentionnées ci-dessus).</p>\n<p> </p>\n<p>Dans le cadre du processus d'harmonisation des données et de l'interaction avec les pays, une consultation annuelle des pays est menée par l'UNICEF. Au cours de cette consultation, les points focaux nationaux des ODD sont contactés pour mettre à jour et vérifier les valeurs incluses dans la base de données et pour obtenir de nouvelles sources de données. Les nouvelles sources de données sont examinées et évaluées conjointement avec l'OMS. Dans le cadre de ce processus, les catégories nationales de personnel de santé qualifié sont vérifiées. Les données déclarées pour certains pays peuvent inclure des catégories de personnel qualifié autres que les médecins, les infirmières et les sages-femmes. </p>\n<p> </p><p>La base de données de l'UNICEF/OMS est mise à jour sur une base annuelle. Cependant, tous les pays ne rapportent pas de nouvelles données sur une base annuelle. Les pays qui communiquent des données provenant d'enquêtes sur les ménages peuvent communiquer une nouvelle valeur tous les 3 à 5 ans, selon leur calendrier de collecte de données. Les données provenant de sources administratives de routine sont régulièrement disponibles sur une base annuelle. </p><p>Les données communiquées par les pays et les estimations mondiales et régionales sont publiées chaque année ; en février par l'UNICEF sur le site Web de données <a href=\"http://www.data.unicef.org\">www.data.unicef.org</a> (3) et par l'Organisation mondiale de la santé en mai dans le Rapport sur les statistiques sanitaires mondiales (<a href=\"http://www.who.int/whosis/whostat/en/\" target=\"_blank\">http://www.who.int/whosis/whostat/en/</a>) et l'Observatoire de la santé mondiale de l'OMS (https://apps.who.int/gho/data/node.main). . L'UNICEF fait également état de cet indicateur dans le rapport sur la situation des enfants dans le monde qui est publié tous les deux ans. </p><p> Ministères de la santé et bureaux nationaux de la statistique, soit par l'entremise d’enquêtes auprès des ménages, ou bien de donnés administratives. </p><p> Fonds des Nations Unies pour l’enfance (UNICEF), Organisation mondiale de la Santé (OMS).</p><p>L'UNICEF et l'OMS sont co-responsables de la compilation et de faire état de cet indicateur. </p><p>L'accès à un prestataire de soins de santé qualifié au moment de l'accouchement est une intervention importante pour sauver la vie des femmes et des nouveau-nés. Le fait de ne pas avoir accès à cette assistance clé est préjudiciable à la santé des femmes et des nouveau-nés, car cela peut entraîner le décès des femmes et/ou du nouveau-né ou une morbidité de longue durée. La couverture universelle de cet indicateur est donc essentielle pour réduire la mortalité maternelle et néonatale. </p><p>Les naissances assistées par du personnel de santé qualifié sont un indicateur de l'utilisation des soins de santé. Il s'agit d'une mesure du fonctionnement et du potentiel du système de santé à fournir une couverture adéquate pour les accouchements. Cependant, à lui seul, cet indicateur ne donne pas une idée de la disponibilité ou de l'accessibilité des services, par exemple dans les cas où des soins d'urgence sont nécessaires. Cet indicateur ne rend pas non plus compte de la qualité des soins reçus.</p>\n<p>Dans de nombreux pays, la collecte et l'interprétation des données sont rendues difficiles par l'absence de directives, de normalisation des titres professionnels et des fonctions du prestataire de soins de santé et, dans certains pays, par le transfert des tâches. En outre, de nombreux pays ont constaté qu'il existe de grands écarts entre les normes internationales et les compétences des professionnels de la santé existants qui dispensent des soins d'accouchement. Le manque de formation et un environnement favorable entravent souvent la prise en charge factuelle des complications obstétricales et néonatales courantes.</p>\n<p>Le dénominateur le plus couramment utilisé est le nombre de naissances vivantes.</p><p>Numérateur : </p>\n<p>Le nombre d'accouchements assistés par du personnel de santé qualifié (médecin, infirmière ou sage-femme) formé à fournir des soins obstétriques de qualité, notamment à apporter le soutien et les soins nécessaires à la mère et au nouveau-né pendant l'accouchement et la période post-partum immédiate. </p>\n<p>Dénominateur : Le nombre total de naissances vivantes au cours de la même période. </p><p>Dans le cadre du processus d'harmonisation des données, une consultation annuelle des pays est menée par l'UNICEF. Les contributions des pays sont examinées et évaluées conjointement avec l'OMS. Au cours du processus, les points focaux nationaux des ODD sont contactés pour mettre à jour et vérifier les valeurs incluses dans la base de données et obtenir de nouvelles sources de données. Les catégories nationales de personnel de santé qualifié sont vérifiées, et les estimations pour certains pays peuvent inclure des catégories supplémentaires de personnel formé en plus des médecins, des infirmières et des sages-femmes. Ce processus sert à valider les valeurs rapportées. </p>\n<p>En outre, en ce qui concerne les données obtenues à partir d'enquêtes, la validité de ces données dépend de l'identification correcte par les femmes des qualifications de la personne qui assiste à l'accouchement, ce qui peut ne pas être évident dans certains pays.</p><p>Dans les cas où la déclaration des catégories qualifiées n'est pas cohérente avec les années précédentes ou avec les catégories considérées comme qualifiées au niveau du pays, les valeurs déclarées peuvent être ajustées. Lorsque cela est fait, on consulte le pays au sujet du processus. </p><ul>\n  <li> Au niveau national :</li>\n</ul>\n<p>Il n’y a pas de traitement des valeurs manquantes au niveau des pays. Si la valeur est manquante pour une année donnée, il n’y a pas de déclaration de cette valeur. </p>\n<p> </p>\n<ul>\n  <li> Aux niveaux régional et mondial :</li>\n</ul>\n<p>Les valeurs manquantes ne sont pas imputées aux niveaux régional et mondial. La dernière année disponible au cours de chaque période est utilisée pour le calcul de la moyenne régionale et mondiale. </p><p>Les estimations régionales et mondiales sont calculées en utilisant des moyennes pondérées. Le nombre annuel de naissances de la Division de la population des Nations Unies, dans le « World Population Prospects » (3), est utilisé comme indicateur de pondération. Les valeurs régionales sont calculées pour une année de référence, incluant une fourchette de 4 à 5 ans pour chaque année de référence ou fourchette d'années. Par exemple, pour 2020, la dernière année disponible pour la période 2014-2020 a été utilisée. </p><p>La définition du personnel de santé qualifié varie selon les pays. La proportion de naissances assistées par du personnel de santé qualifié est calculée comme le nombre de naissances assistées par du personnel de santé qualifié (médecins, infirmières ou sages-femmes) exprimé en proportion du nombre de naissances vivantes au cours de la même période.</p>\n<p>Naissances assistées par du personnel de santé qualifié = (nombre de naissances assistées par du personnel de santé qualifié)/(nombre total de naissances vivantes) x 100.</p>\n<p>Dans les enquêtes sur les ménages, telles que les EDS, les MICS et les ERS, la répondante est interrogée à propos de la naissance la plus récente et des personnes qui l'ont aidée à accoucher pendant une période allant jusqu'à cinq ans avant l'interview. Pour la cohérence des rapports, les équipes de personnalisation des enquêtes dans les pays sont encouragées à examiner les catégories de prestataires de soins de santé déclarées dans les enquêtes précédentes et à assurer la comparabilité. </p>\n<p>Les registres des services/établissements peuvent être utilisés lorsqu'une grande partie des naissances ont lieu dans des établissements de santé et sont donc enregistrées. </p><p>Les données sont communiquées à l'UNICEF sur une base annuelle. Les valeurs sont revues et évaluées pour s'assurer que l'indicateur rapporté est conforme à la définition et à la méthodologie standard. </p><p> </p>\n<p>Dans le cadre du processus d'harmonisation des données, un processus annuel de consultation des pays est mené par l'UNICEF. Les contributions des pays sont examinées et évaluées conjointement avec l'OMS. Au cours du processus, les points focaux nationaux des ODD sont contactés pour mettre à jour et vérifier les valeurs incluses dans les bases de données et obtenir de nouvelles sources de données. Les catégories nationales de personnel de santé qualifié sont vérifiées, et les données rapportées pour certains pays peuvent inclure des catégories supplémentaires de personnel formé en plus des médecins, des infirmières et des sages-femmes. </p><p>Disponibilité des données :</p>\n<p>Les données sont disponibles pour plus de 170 pays. </p>\n<p>Le décalage entre l’année de référence et la production réelle de séries de données dépend de la disponibilité de l’enquête auprès des ménages pour chaque pays. </p>\n<p>Séries chronologiques :</p>\n<p>2000 à 2020</p>\n<p>Désagrégation :</p>\n<p>Pour cet indicateur, lorsque des données sont communiquées à partir d’enquêtes auprès des ménages, la désagrégation est disponible pour diverses caractéristiques socio-économiques, y compris la résidence (urbaine/rurale), la richesse des ménages (quintiles), le niveau d’éducation de la mère, l’âge maternel, les régions géographiques. Lorsque des données sont communiquées à partir de sources administratives, la désagrégation est plus limitée et tend à n’inclure que la résidence. </p><p><strong>Sources de divergences :</strong></p>\n<p>Des divergences sont possibles si des chiffres nationaux sont compilés au niveau de l'établissement de santé. Ceux-ci différeraient des chiffres mondiaux, qui sont généralement basés sur des données d'enquête recueillies au niveau des ménages. </p>\n<p>En termes de données d'enquête, certains rapports d'enquête peuvent présenter un pourcentage total de naissances assistées par un professionnel de santé qualifié qui n'est pas conforme à la définition des ODD (par exemple, le total inclut un prestataire qui n'est pas considéré comme qualifié, comme un agent de santé communautaire). Dans ce cas, la proportion d'accouchements par un médecin, une infirmière ou une sage-femme est totalisée, vérifiée par le pays et incluse dans la base de données mondiale en tant qu'estimation des ODD. </p>\n<p>Dans certains pays où l'indicateur sur le personnel de santé qualifié n'est pas activement rapporté, la naissance dans un établissement de santé (naissances institutionnelles) est utilisée comme indicateur de substitution. Ceci est fréquent dans les pays de la région d'Amérique latine, dans les régions de l'Europe et de l'Asie centrale, où la proportion de naissances assistées par des professionnels de santé est très élevée. Néanmoins, il faut noter que les naissances en institution peuvent sous-estimer le pourcentage de naissances assistées par des professionnels de santé qualifiés, en particulier dans les cas où les naissances à domicile - assistées par des professionnels de santé qualifiés - sont prévalentes. </p><p><strong>URL : </strong><a href=\"https://data.unicef.org/topic/maternal-health/delivery-care/\" target=\"_blank\"><strong><u>https://data.unicef.org/topic/maternal-health/delivery-care/#</u></strong></a><strong> </strong> </p>\n<p> </p>\n<p><strong>Références :</strong> </p>\n<ul>\n  <li>\n    <ol>\n      <li>Définition du personnel de santé qualifié prodiguant des soins pendant\nl'accouchement, déclaration conjointe de l'OMS, du FNUAP, de l'UNICEF, de l'ICM, du CII, de la FIGO et de l'IPA, 2018 https://www.who.int/reproductivehealth/publications/statement-competent-mnh-professionals/en/</li>\n      <li>Base de données conjointe UNICEF/OMS sur le personnel de santé qualifié,\nfondée sur les données des enquêtes nationales sur les ménages basées sur la population et les systèmes de santé de routine. https://data.unicef.org/topic/maternal-health/delivery-care/# </li>\n      <li>Division de la population des Nations Unies, Perspectives de la population\nmondiale. https://population.un.org/wpp/Download/Standard/Population/ </li>\n    </ol>\n  </li>\n</ul>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.1: К 2030 году снизить глобальный коэффициент материнской смертности до менее 70 случаев на 100 000 живорождений</p><p>Показатель 3.1.2: Доля родов, принятых квалифицированными медицинскими работниками</p>Последнее обновление: 18 февраля 2020 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ) и Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля родов, принятых квалифицированными медицинскими работниками (как правило, врачами, медсестрами или акушерками) - это доля родов, принимаемых профессиональным медицинским персоналом. Согласно пересмотренному определению <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> это образованные, обученные и соответствующие национальным и международным стандартам компетентные специалисты по охране здоровья матери и новорожденного (ОЗМН). Они компетентны: (i) предоставлять и содействовать распространению научно обоснованной, опирающейся на права человека, качественной, социально-культурной и достойной помощи женщинам и новорожденным; (ii) облегчать физиологические процессы во время схваток и родов, чтобы обеспечить прохождение родов в стерильных условиях и получение положительных впечатлений от родов; и (iii) выявлять и лечить или направлять на процедуры женщин и / или новорожденных с осложнениями. Повивальные бабки (повитухи), даже если они прошли краткий курс обучения, не включаются в рассмотрение. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-1\"> 1 </sup> <p> Определение квалифицированного медицинского персонала, оказывающего помощь во время родов: совместная формулировка ВОЗ, ЮНФПА, ЮНИСЕФ, Международной конфедерации акушерок (МКА), Международного совета медицинских сестёр (МСМС), Международной федерации по акушерству и гинекологии (МФГА) и Ассоциации независимых врачей (АНВ) от 2018 года доступно по адресу <a href=\"https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/\">https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/</a> <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Обследования домохозяйств на национальном уровне являются основными источниками данных, используемых для сбора данных по квалифицированному родовспоможению (КРВ), осуществляемому квалифицированным медицинским персоналом. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS), Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для наиболее промышленно развитых стран (с высоким уровнем охвата) источники данных включают стандартную статистику услуг. </p><h2> Процесс сбора: </h2>\n<p>ЮНИСЕФ и ВОЗ ведут совместные базы данных по оказанию квалифицированной помощи при родах (например, при участии врача, медсестры или акушерки или специалиста любой дополнительной квалификационной категории) и обе организации сотрудничают для обеспечения согласованности источников данных. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS),Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для наиболее промышленно развитых стран (с высоким уровнем охвата) источники данных включают стандартную статистику услуг. </p>\n<p> Перед включением данных в совместные глобальные базы данных ЮНИСЕФ и ВОЗ проводят консультацию со страной, которая включает процесс актуализации и проверки, организуемый путем проведения переписки с местными отделениями для прояснения любых вопросов, касающихся оценок. В ходе этого процесса исследуются определения национальных категорий квалифицированного медицинского персонала, в связи с чем оценки по некоторым странам могут включать дополнительные категории обученного персонала, помимо врачей, медсестер и акушерок.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Поскольку основным источником данных являются обследования домашних хозяйств, которые проводятся каждые 3-5 лет, сбор данных осуществляется в соответствии с этим графиком. Данные, поступающие из административных источников, могут быть доступны на годовой основе. </p><h2> Выпуск данных: </h2>\n<p> Оценки публикуются ВОЗ в докладе \"Мировая статистика здравоохранения\", выходящем ежегодно в мае (<a href=\"http://www.who.int/whosis/whostat/en/\">http://www.who.int/whosis/whostat/en/</a>) и ЮНИСЕФ в докладе \"Состояние детей в мире\", доступном по адресу <a href=\"http://www.data.unicef.org\">www.data.unicef.org</a> </p><h1> Поставщики данных </h1>\n<p> Министерства здравоохранения и национальные статистические управления, либо с помощью обследований домашних хозяйств, либо из обычных источников. </p><h1> Составители данных </h1>\n<p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ), Всемирная организация здравоохранения (ВОЗ) </p><h2> Обоснование: </h2>\n<p> Наличие квалифицированного медицинского персонала во время родов - важное мероприятие, спасающее жизни как женщин, так и детей. Отсутствие доступа к этому ключевому виду помощи вредит здоровью женщин, поскольку может вызвать смерть женщины или длительную заболеваемость, особенно в уязвимых условиях.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Количество женщин в возрасте 15-49 лет, родивших живого ребенка под наблюдением квалифицированного медицинского персонала (например, врачей, медсестер или акушерок) во время родов, выражается как доля женщин в возрасте 15-49 лет, родивших живого ребенка за тот же период.</p><h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Обработка отсутствующих значений на страновом уровне не производится. Если значение для данного года отсутствует, это означает, что данные не были представлены. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения не вменяются для регионального и глобального уровней. В каждом периоде ближайший год, по которому имеются данные, используется для расчета среднего регионального и глобального значения. </p><h2> Региональные агрегаты: </h2>\n<p> Региональные и глобальные оценки рассчитываются с использованием средневзвешенных значений. Годовое количество рождений по данным публикации \"Мировые демографические перспективы\" Отдела народонаселения ООН <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup> используется в качестве весового показателя. Региональные значения рассчитываются для базового года, включая 4–5-летний диапазон для каждого базового года. Например, для 2019 года использовался последний год, доступный для периода 2014-2019 годов. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-2 \"> 2 </sup> <p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения, Мировые демографические перспективы. <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> ЮНИСЕФ и ВОЗ ведут совместные базы данных по оказанию квалифицированной помощи при родах (например, при участии врача, медсестры или акушерки или специалиста любой дополнительной квалификационной категории) и обе организации сотрудничают для обеспечения согласованности источников данных. Эти исследования включают Обследования демографических характеристик и состояния здоровья (DHS), Кластерные обследования по многим показателям (MICS), Обследования репродуктивного здоровья (RHS) и национальные обследования, основанные на аналогичных методологиях. Обследования проводятся каждые 3-5 лет. Для некоторых стран, например, в регионах с высоким уровнем дохода (где высок уровень охвата), источники данных включают стандартную статистику услуг. </p>\n<p> Перед включением данных в совместные глобальные базы данных ЮНИСЕФ и ВОЗ проводят консультацию со странами, которая включает процесс актуализации и проверки, организуемый путем проведения переписки с местными отделениями для прояснения любых вопросов, касающихся оценок. В ходе этого процесса исследуются определения национальных категорий квалифицированного медицинского персонала, в связи с чем оценки по некоторым странам могут включать дополнительные категории обученного персонала, помимо врачей, медсестер и акушерок. </p><h2> Обеспечение качества: </h2>\n<p> Данные предоставляются в ЮНИСЕФ ежегодно. Значения проверяются и оцениваются, чтобы убедиться, что представляемый показатель соответствует стандартному определению и методологии. </p>\n<p> В рамках страновых консультаций данные передаются страновым офисом ЮНИСЕФ или статистическими управлениями в штаб-квартиру ЮНИСЕФ для составления на глобальном уровне. На национальном уровне страновые отделения связываются с национальными властями для сбора и представления запрашиваемых данных, и поэтому значения, находящиеся в глобальной базе данных, подтверждаются национальными властями. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные доступны по более чем 170 странам. </p>\n<p> Задержка между отчетным годом и фактическим временем производства рядов данных зависит от графика проведения обследования домашних хозяйств в каждой стране. </p>\n<h2> Временные ряды: </h2>\n<p> 1990-2019 годы </p>\n<h2> Дезагрегирование: </h2>\n<p> Для этого показателя в тех случаях, когда данные представляются из обследований домашних хозяйств, доступна дезагрегация по различным социально-экономическим характеристикам, включая место жительства (город / село), благосостояние домашних хозяйств (квинтили), уровень образования матери, возраст матери, географические регионы. Когда данные поступают из административных источников, возможности дезагрегирования значительно ограничены и, как правило, включают только разбивку по месту жительства. </p><h2> Источники расхождений: </h2>\n<p> Расхождения возможны, если есть национальные данные, собранные на уровне медицинского учреждения. Они будут отличаться от глобальных показателей, которые обычно основываются на данных обследований, собранных на уровне домохозяйств. </p>\n<p> Что касается данных обследований, то в некоторых отчетах об обследованиях может быть представлена общая доля родов, принятых квалифицированным медицинским персоналом, которые не соответствуют определению ЦУР (например, общее количество включает работника, который не считается квалифицированным специалистом, а, например, медико-санитарным работником). В этом случае доля родов, принятых врачом, медсестрой или акушеркой, суммируется, обсуждается со страной и включается в глобальную базу данных в качестве оценки ЦУР. </p>\n<p> В некоторых странах, где данные по показателю наличия квалифицированного медицинского персонала при родах не представляются, рождение ребенка в медицинском учреждении (роды в стационаре) используется в качестве косвенного показателя. Это зачастую происходит в странах, находящихся в регионе Латинской Америки или европейских и центрально-азиатских регионах, где очень высока доля рождений в специализированных учреждениях. </p>\n<p> Тем не менее, следует отметить, что роды в специализированных учреждениях могут занижать долю родов, принятых квалифицированным медицинским персоналом. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://data.unicef.org/topic/maternal-health/delivery-care/\"> https://data.unicef.org/topic/maternal-health/delivery-care/# </a> </p>\n<h2> Ссылки: &#xA0; </h2>\n<p> Совместная база данных ЮНИСЕФ / ВОЗ 2020 года по квалифицированному медицинскому персоналу, основанная на данных национальных обследований домашних хозяйств и обычных систем охраны здоровья. </p>"}}