{"status":"success","message":"All metadata fields for indicator 3-3-5, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages </p><p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases </p><p>Indicator 3.3.5: Number of people requiring interventions against neglected tropical diseases </p><p>Not applicable </p><p>7 February 2021</p><p>NTDs are formally recognized as targets for global action in SDG target 3.3, which calls to &#x201C;end the epidemics of ... neglected tropical diseases&#x201D; by 2030, as part of Goal 3 (Ensure healthy lives and ensure well-being for all at all ages). Successful interventions against NTDs contribute to meeting other SDGs, such as alleviating poverty (Goal 1) and hunger (Goal 2), enabling people to pursue an education (Goal 4) and lead productive working lives (Goal 8) and promoting equality, for example with regard to gender (Goals 5 and 10). Progress towards other Goals can accelerate the achievement of NTD goals. For example, wider provision of clean water, sanitation and hygiene (WASH) (Goal 6) is believed to help to eliminate or control NTDs; the availability of resilient infrastructure (Goal 9) should facilitate delivery of medicines and outreach to remote communities; the goals of sustainable cities (Goal 11) and climate action (Goal 13) can support the environmental management necessary for control of disease vectors. Attaining all SDGs and NTD goals is founded on strong global partnerships (Goal 17).</p><p>World Health Organization (WHO)</p><p>World Health Organization (WHO)</p><p><strong>Definition:</strong> </p>\n<p> </p>\n<p>Number of people requiring treatment and care for any one of the neglected tropical diseases (NTDs) targeted by the WHO NTD Roadmap and World Health Assembly resolutions and reported to WHO. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p> </p>\n<p>Treatment and care is broadly defined to allow for preventive, curative, surgical or rehabilitative treatment and care. In particular, it includes both: </p>\n<p> </p>\n<p>1) Average annual number of people requiring mass treatment known as preventive chemotherapy (PC) for at least one PC-NTD; and </p>\n<p> </p>\n<p>2) Number of new cases requiring individual treatment and care for other NTDs. </p>\n<p> </p>\n<p>Other key interventions against NTDs (e.g. vector management, veterinary public health, water, sanitation and hygiene) are to be addressed in the context of other targets and indicators, namely Universal Health Coverage (UHC) and universal access to water and sanitation. </p><p>Number of people</p><p>Not applicable</p><p><strong>Description:</strong> </p>\n<p> </p>\n<p>The number of people requiring treatment and care for NTDs is measured by existing country systems, and reported through joint request and reporting forms for donated medicines, the integrated NTD database, and other reports to WHO. </p>\n<p> </p>\n<p><u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/joint-application-package </u> </p>\n<p><u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/integrated-ntd-database </u> </p>\n<p> </p>\n<p>Country data are published via the WHO Global Health Observatory and Preventive Chemotherapy Data Portal. </p>\n<p> </p>\n<p><u> https://www.who.int/data/gho/data/themes/neglected-tropical-diseases</u></p>\n<p><a href=\"http://apps.who.int/gho/cabinet/pc.jsp\" target=\"_blank\"><u>http://apps.who.int/gho/cabinet/pc.jsp</u></a> </p><p><strong>NTDs requiring preventive chemotherapy (PC-NTDs)</strong> </p>\n<p>As part of global efforts to accelerate expansion of preventive chemotherapy for elimination and control of lymphatic filariasis (LF), schistosomiasis (SCH) and soil-transmitted helminthiases (STH), WHO facilitates the supply of the following medicines donated by the pharmaceutical industry: diethylcarbamazine citrate, albendazole, mebendazole, and praziquantel. WHO also collaborates to supply ivermectin for onchocerciasis (ONCHO) and lymphatic filariasis elimination programmes. </p>\n<p> </p>\n<p>A joint mechanism and a set of forms have been developed to facilitate the process of application, review and reporting as well as to improve coordination and integration among different programmes. </p>\n<p> </p>\n<p>Joint Request for Selected PC Medicines (JRSM) &#x2013; designed to assist countries in quantifying the number of tablets of the relevant medicines required to reach the planned target population and districts in a coordinated and integrated manner against multiple diseases during the year for which medicines are requested. </p>\n<p> </p>\n<p>Joint Reporting Form (JRF) &#x2013; designed to assist countries in reporting annual progress on integrated and coordinated distribution of medicines across PC-NTDs in the reporting year in a standardized format. </p>\n<p> </p>\n<p>PC Epidemiological Data Reporting Form (EPIRF) &#x2013; designed to standardize national reporting of epidemiological data on lymphatic filariasis, onchocerciasis, soil-transmitted helminthiases and schistosomiasis. National authorities are encouraged to complete this form and submit it to WHO on a yearly basis, together with the JRF. </p>\n<p> </p>\n<p>The reports generated in the JRSM and in the JRF (SUMMARY worksheets) must be printed and signed by the NTD coordinator or a Ministry of Health representative to formally endorse the country&#x2019;s request for these medicines and the reported annual progress of the national programme(s). The date of signature must also be included. Once signatures have been obtained, the scanned copies of the two worksheets, together with the full Excel versions of the JRSM, the JRF and the EPIRF can be jointly submitted to WHO. </p>\n<p> </p>\n<p>The forms are submitted to the WHO Representative of the concerned WHO Country office with electronic copies to <em><u>PC_JointForms@who.int</u></em> and the concerned Regional focal point, no later than 15 August of the year preceding the year for which medicines are intended to be used (e.g. at the latest by 15 August 2015 for implementation of preventive chemotherapy in 2016) but at least 6-8 months before the planned PC intervention(s) to allow time for reviewing and approval of the request, placing order, manufacturing PC medicines and shipment to the country. </p>\n<p> </p>\n<p><u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/joint-application-package </u> </p>\n<p> </p>\n<p><strong>NTDs requiring individual diagnosis and treatment</strong> </p>\n<p>Countries are invited to report on Buruli ulcer, Chagas disease, leprosy, the leishmaniases, mycetoma, rabies and yaws cases using Excel templates or directly into the WHO integrated data platform (<a href=\"https://extranet.who.int/dhis2\" target=\"_blank\"><u>https://extranet.who.int/dhis2</u></a>). Modules are under development to collect information on snakebite envenoming, echinococcosis and taeniasis cases through this same platform. </p>\n<p> </p>\n<p>Cases of human African trypanosomiasis (HAT) and other key HAT indicators are reported at village level by national sleeping sickness control programmes through annual reports and entered in the Atlas of HAT (<a href=\"https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/\" target=\"_blank\"><u>https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/</u></a>), but annual cases aggregated at country level are also entered in the WHO integrated data platform. </p>\n<p> </p><p>2019 data is being collected throughout Q2 and Q3 of 2020. </p><p>Q4 2020 for 2019 data. </p><p>National NTD programmes within Ministries of Health </p><p>WHO </p><p>A process of data reporting by national NTD programmes implemented according to the WHO Data Sharing Policy on use and sharing of data collected in Member States by the World Health Organization (WHO) outside the context of public health emergencies (<a href=\"https://www.who.int/about/who-we-are/publishing-policies/data-policy\">https://www.who.int/about/who-we-are/publishing-policies/data-policy</a>). The department of control of Neglected tropical diseases at WHO is then responsible for processing and disseminating the statistics for this indicator.</p><p> </p>\n<p>The average annual number of people requiring treatment and care for NTDs is the number that is expected to decrease toward &#x201C;the end of NTDs&#x201D; by 2030 (target 3.3), as NTDs are eradicated, eliminated or controlled. The number of people requiring other interventions against NTDs (e.g. vector management, veterinary public health, water, sanitation and hygiene) are expected to need to be maintained beyond 2030 and are therefore to be addressed in the context of other targets and indicators, namely Universal Health Coverage (UHC) and universal access to water and sanitation. </p>\n<p> </p>\n<p>This number should not be interpreted as the number of people at risk for NTDs. It is in fact a subset of the larger number of people at risk. Mass treatment is limited to those living in districts above a threshold level of prevalence; it does not include all people living in districts with any risk of infection. Individual treatment and care is for those who are or have already been infected; it does not include all contacts and others at risk of infection. This number can better be interpreted as the number of people at a level of risk requiring medical intervention &#x2013; that is, treatment and care for NTDs. </p>\n<p> </p><p>Country reports may not be perfectly comparable over time. Improved surveillance and case-finding may lead to an apparent increase in the number of people known to require treatment and care. Some further estimation may be required to adjust for changes in surveillance and case-finding. Missing country reports may need to be imputed for some diseases in some years. </p><p>Some estimation is required to aggregate data across interventions and diseases. There is an established methodology that has been tested and an agreed international standard. [http://www.who.int/wer/2012/wer8702.pdf?ua=1] </p>\n<p> </p>\n<p>1) Average annual number of people requiring mass treatment known as PC for at least one PC-NTD (lymphatic filariasis, onchocerciasis, schistosomiasis, soil-transmitted helminthiases and trachoma). People may require PC for more than one PC-NTD. The number of people requiring PC is compared across the PC-NTDs, by age group and implementation unit (e.g. district). The largest number of people requiring PC is retained for each age group in each implementation unit. The total is considered to be a conservative estimate of the number of people requiring PC for at least one PC-NTD. Prevalence surveys determine when an NTD has been eliminated or controlled and PC can be stopped or reduced in frequency, such that the average annual number of people requiring PC is reduced. </p>\n<p> </p>\n<p>2) Number of new cases requiring individual treatment and care for other NTDs: The number of new cases is based on country reports, whenever available, of new and known cases of Buruli ulcer, dengue, dracunculiasis, echinococcosis, human African trypanosomiasis (HAT), leprosy, the leishmaniases, rabies and yaws. Where the number of people requiring and requesting surgery for PC-NTDs (e.g. trichiasis or hydrocele surgery) is reported, it can be added here. Similarly, new cases requiring and requesting rehabilitation (e.g. leprosy or lymphoedema) can be added whenever available. </p>\n<p> </p>\n<p>Populations referred to under 1) and 2) may overlap; the sum would overestimate the total number of people requiring treatment and care. The maximum of 1) or 2) is therefore retained at the lowest common implementation unit and summed to get conservative country, regional and global aggregates. By 2030, improved co-endemicity data and models will validate the trends obtained using this simplified approach. </p><p>Data is jointly validated by the three levels of the organization &#x2013; countries, regions and global.</p><p>Not applicable</p><ul>\n  <li>At country level </li>\n</ul>\n<p> </p>\n<p>We do not impute missing values for countries that have never reported data for any NTD. For countries that have reported data in the past, we impute missing values only for those NTDs that have been reported in the past but that have not been reported in the current year. </p>\n<p> </p>\n<p>For reproducibility, we employ multiple imputation techniques using the freely available Amelia package in R. We impute 100 complete datasets using all available cross-sectional data (countries and years), applying a square root transformation to exclude negative values of incidence, as well as categorical variables denoting regions and income groups, and allowing for country-specific linear time effects. We aggregate across diseases and extract the mean and 2.5th and 97.5th centile values to report best estimates and uncertainty intervals for each country. </p>\n<p> </p>\n<ul>\n  <li>At regional and global levels </li>\n</ul>\n<p> </p>\n<p>Using the 100 imputed datasets, we aggregate across diseases and regions, extract the mean and 2.5th and 97.5th centile values to report best estimates and uncertainty intervals at the regional and global levels. </p><p>Global and regional estimates are simple aggregates of the country values, with no particular weighting. There is no further adjustment for global and regional estimates. </p><p>This indicator is based on national-level data reported to WHO by its Member States and disseminated via the WHO Global Health Observatory (<u> https://www.who.int/data/gho/data/themes/neglected-tropical-diseases</u>) and <u>PC</u> Data Portal (http://apps.who.int/gho/cabinet/pc.jsp). Some adjustment is required to aggregate country-reported data on individual neglected tropical diseases across all NTDs included in this indicator. There is an established methodology to standardize this aggregation: <a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\"><u>http://www.who.int/wer/2012/wer8702.pdf</u></a></p>\n<p>Following a recommendation by the Working Group on Monitoring and Evaluation of the Strategic and Technical Advisory Group for NTDs, WHO has led the development of an integrated NTD database to improve evidence-based planning and management of NTD programmes at the national and sub-national levels. The Integrated NTD database is available here: <u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/integrated-ntd-database</u>. </p>\n<p> </p>\n<p>For NTDs requiring preventive chemotherapy, a joint reporting mechanism and set of reporting forms have been developed to facilitate the process of requesting donated medicines and reporting progress as well as to improve coordination and integration among programmes, more information is available here, <u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/joint-application-package </u> </p>\n<p><strong> </strong></p>\n<p>For the other NTDs, the number of new cases should be reported by the health facilities to the national level in order to compile them. If active case search activities are organized (e.g. for integrated skin NTDs, human African trypanosomiasis, etc.), the country must ensure that the number of new cases detected through these activities are also reported, either through the health facilities or directly to the national level. A strong health information system is essential for countries to be able to collect, compile and analyse good quality information on these NTDs.</p><p>A framework for monitoring and evaluating progress of the road map for neglected tropical diseases guides activities involving the development of standards, tools and methods for generating, collecting, compiling, analysing, using and disseminating high-quality data on NTDs. At WHO, the department of control of neglected tropical diseases is responsible for curating and generating the statistics on NTDs, which will be checked and validated internally by the Division of Data and Analytics before publication and dissemination.</p><p>Training materials for the Integrated NTD database are available here: <u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/integrated-ntd-database</u>. A user guide and video tutorial for the joint reporting mechanism and set of reporting forms are available here: <u> https://www.who.int/teams/control-of-neglected-tropical-diseases/preventive-chemotherapy/joint-application-package </u> </p>\n<p>Details about individual NTD data are available via: <u> https://www.who.int/data/gho/data/themes/neglected-tropical-diseases</u>. For NTDs requiring preventive chemotherapy, reports are signed by the NTD coordinator or a Ministry of Health representative to formally endorse the country&#x2019;s request for medicines (when applicable) and data. They are submitted to the WHO Representative of the concerned WHO Country office. </p><p>A data quality review toolkit has been developed by WHO to provide a multi-pronged approach that ensures a comprehensive and holistic review of the quality of health facility data. WHO has also developed a field manual to guide national NTD programmes in using tools to improve data quality and information, through coverage evaluation surveys, data quality assessments and a supervisors&#x2019; coverage tool (<a href=\"https://apps.who.int/iris/bitstream/handle/10665/329376/9789241516464-eng.pdf\">https://apps.who.int/iris/bitstream/handle/10665/329376/9789241516464-eng.pdf</a>).</p><p>Data availability: </p>\n<p>Data are currently being reported by 191 countries, with good coverage of all regions. </p>\n<p>Time series:</p>\n<p>2010-2019</p>\n<p>Disaggregation: </p>\n<p>Disaggregation by disease is required; ending the epidemic of NTDs requires a reduction in the number of people requiring interventions for each NTD.</p>\n<p>Disaggregation by age is required for PC: preschool-aged children (1-4 years), school-aged (5-14 years) and adults (= 15 years). </p><p>Sources of discrepancies:</p>\n<p>Countries do not typically aggregate their data across NTDs, but if they applied the aggregation method as described above, they would obtain the same number. The only exceptions would be countries with one or more missing values for individual NTDs. In these exceptional cases, internationally estimated aggregates will be higher than country produced aggregates that assume missing values are nil. We present best estimates with uncertainty intervals to highlight those missing values that have a significant impact on country aggregates, until such time that missing values are reported. </p><p><strong>URL:</strong> </p>\n<p> </p>\n<p><u> https://www.who.int/teams/control-of-neglected-tropical-diseases </u> </p>\n<p> </p>\n<p><strong>References:</strong> </p>\n<p> </p>\n<p>Ending the neglect to attain the Sustainable Development Goals: A road map for neglected tropical diseases 2021&#x2013;2030. Geneva: World Health Organization; 2021 ( <a href=\"https://www.who.int/publications/i/item/9789240010352\">https://www.who.int/publications/i/item/9789240010352</a>, accessed 4 February 2021).</p>\n<p>Accelerating work to overcome the global impact of neglected tropical diseases: A Roadmap for Implementation. Geneva: World Health Organization; 2012 (accessed 29 March 2015). </p>\n<p> </p>\n<p>Investing to overcome the global impact of neglected tropical diseases. Geneva: World Health Organization; 2015 (accessed 29 March 2015).</p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.3: De aquí a 2030, poner fin a las epidemias del SIDA, la tuberculosis, la malaria y las enfermedades tropicales desatendidas y combatir la hepatitis, las enfermedades transmitidas por el agua y otras enfermedades transmisibles</p><p>Indicador 3.3.5: Número de personas que requieren intervenciones contra enfermedades tropicales desatendidas</p><p>Última actualización: 12 de febrero de 2020</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número de personas que requieren tratamiento y atención para cualquiera de las enfermedades tropicales desatendidas (ETD) a las que se dirige la Hoja de ruta de la OMS para las ETD y las resoluciones de la Asamblea Mundial de la Salud y que se comunican a la OMS.</p>\n<h2>Conceptos:</h2>\n<p>El tratamiento y la atención se definen de forma amplia para permitir el tratamiento y la atención preventivos, curativos, quirúrgicos o de rehabilitación. En particular, incluye:</p>\n<ol>\n  <li>Número medio anual de personas que requieren un tratamiento masivo conocido como quimioterapia preventiva (QP) para al menos una QP-ETD; y</li>\n  <li> Número de nuevos casos que requieren tratamiento y atención individual para otras ETD.</li>\n</ol>\n<p>Otras intervenciones clave contra las ETD (por ejemplo, la gestión de vectores, la salud pública veterinaria, el agua, el saneamiento y la higiene) deben abordarse en el contexto de otros objetivos e indicadores, a saber, la Cobertura Sanitaria Universal (CSU) y el acceso universal al agua y al saneamiento.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El número de personas que necesitan tratamiento y atención para las ETD se mide mediante los sistemas existentes en los países y se comunica a través de los formularios conjuntos de solicitud y notificación de medicamentos donados, la base de datos integrada de ETD y otros informes a la OMS.</p>\n<p><a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p><a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a></p>\n<p>Los datos de los países se publican a través del Observatorio Mundial de la Salud de la OMS y del Portal de Datos de Quimioterapia Preventiva.</p>\n<p><a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a></p>\n<p><a href=\"http://apps.who.int/gho/cabinet/pc.jsp\">http://apps.who.int/gho/cabinet/pc.jsp</a></p><h2>Proceso de recolección:</h2>\n<p><strong><em>ETD que requieren quimioterapia preventiva (ETDP)</em></strong></p>\n<p>Como parte de los esfuerzos mundiales para acelerar la expansión de la quimioterapia preventiva para la eliminación y el control de la filariasis linfática (FL), la esquistosomiasis (SCH) y las helmintiasis transmitidas por el suelo (STH), la OMS facilita el suministro de los siguientes medicamentos donados por la industria farmacéutica: citrato de dietilcarbamazina, albendazol, mebendazol y praziquantel. La OMS también colabora en el suministro de ivermectina para los programas de eliminación de la oncocercosis (ONCHO, por sus siglas en inglés) y la filariasis linfática.</p>\n<p>Se ha desarrollado un mecanismo conjunto y un conjunto de formularios para facilitar el proceso de solicitud, revisión y presentación de informes, así como para mejorar la coordinación e integración entre los diferentes programas.</p>\n<p>Solicitud conjunta de medicamentos seleccionados para QP(JRSM, por sus siglas en inglés) &#x2013; diseñada para ayudar a los países a cuantificar el número de comprimidos de los medicamentos pertinentes necesarios para llegar a la población y los distritos objetivo previstos de forma coordinada e integrada contra múltiples enfermedades durante el año para el que se solicitan los medicamentos.</p>\n<p>Formulario de informe conjunto (JRF, por sus siglas en inglés) &#x2013; diseñado para ayudar a los países a informar sobre el progreso anual de la distribución integrada y coordinada de medicamentos en los QP-ETD en el año del informe en un formato estandarizado.</p>\n<p>Formulario de notificación de datos epidemiológicos de la QP (EPIRF, por sus siglas en inglés) &#x2013; diseñado para estandarizar la notificación nacional de datos epidemiológicos sobre filariasis linfática, oncocercosis, helmintiasis transmitidas por el suelo y esquistosomiasis. Se alienta a las autoridades nacionales a rellenar este formulario y presentarlo a la OMS cada año, junto con el JRF.</p>\n<p>Los informes generados en el JRSM y en el JRF (hojas de trabajo resumidas) deben ser impresos y firmados por el coordinador de las ETD o un representante del Ministerio de Salud para respaldar formalmente la solicitud del país de estos medicamentos y el progreso anual informado del programa o programas nacionales. También debe incluirse la fecha de la firma. Una vez obtenidas las firmas, las copias escaneadas de las dos hojas de trabajo, junto con las versiones completas en Excel del JRSM, el JRF y el EPIRF pueden presentarse conjuntamente a la OMS.</p>\n<p>Los formularios se envían al representante de la OMS de la oficina de la OMS en el país en cuestión, con copias electrónicas a <em><u>PC_JointForms@who.int</u></em> y al punto focal regional correspondiente, a más tardar el 15 de agosto del año anterior al que se pretende utilizar los medicamentos (por ejemplo, a más tardar el 15 de agosto de 2015 para la aplicación de la quimioterapia preventiva en 2016), pero al menos entre 6 y 8 meses antes de la(s) intervención(es) de QP prevista(s), para dar tiempo a revisar y aprobar la solicitud, hacer el pedido, fabricar los medicamentos de QP y enviarlos al país. <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p><strong><em>ETD que requieren diagnóstico y tratamiento individual</em></strong></p>\n<p>Se invita a los países a notificar los casos de úlcera de Buruli, enfermedad de Chagas, lepra, leishmaniasis, micetoma, rabia y pian, utilizando plantillas de Excel o directamente en la plataforma de datos integrada de la OMS (<a href=\"https://extranet.who.int/dhis2\">https://extranet.who.int/dhis2</a>). Se están desarrollando módulos para recoger información sobre casos de envenenamiento por mordedura de serpiente, equinococosis y teniasis a través de esta misma plataforma.</p>\n<p>Los casos de tripanosomiasis humana africana (THA) y otros indicadores clave de THA son notificados a nivel de aldea por los programas nacionales de control de la enfermedad del sueño a través de informes anuales y se introducen en el Atlas de THA (<a href=\"https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/\">https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/</a>), pero los casos anuales agregados a nivel de país también se introducen en la plataforma de datos integrada de la OMS.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Los datos de 2018 se están recogiendo a lo largo del segundo y tercer trimestre de 2019. </p><h2>Publicación de datos:</h2>\n<p>Cuarto trimestre de 2019 para los datos de 2018. </p><h1>Proveedores de datos</h1>\n<p>Programas nacionales sobre las ETD en los Ministerios de Salud</p><h1>Compiladores de datos</h1>\n<p>OMS</p><p><strong>Justificación:</strong></p>\n<p>El número promedio anual de personas que requieren tratamiento y atención para las ETD es el número que se espera que disminuya hacia &#x201C;el fin de las ETD&#x201D; para el año 2030 (meta 3.3), a medida que las ETD sean erradicadas, eliminadas o controladas. Se espera que el número de personas que requieren otras intervenciones contra las ETD (por ejemplo, gestión de vectores, salud pública veterinaria, agua, saneamiento e higiene) deba mantenerse más allá de 2030 y, por lo tanto, debe abordarse en el contexto de otras metas e indicadores, a saber, la Cobertura Sanitaria Universal (CSU) y el acceso universal al agua y al saneamiento.</p>\n<p>Esta cifra no debe interpretarse como el número de personas en riesgo de contraer ETD. De hecho, es un subconjunto del número mayor de personas en riesgo. El tratamiento masivo se limita a las personas que viven en distritos que superan un umbral de prevalencia; no incluye a todas las personas que viven en distritos con algún riesgo de infección. El tratamiento y la atención individual son para quienes están o han estado infectados; no incluye a todos los contactos y otras personas en riesgo de infección. Esta cifra puede interpretarse mejor como el número de personas con un nivel de riesgo que requiere una intervención médica &#x2013;, es decir, tratamiento y atención para los DTN.</p><h2>Comentarios y limitaciones:</h2>\n<p>Los informes de los países pueden no ser perfectamente comparables a lo largo del tiempo. La mejora de la vigilancia y la detección de casos puede dar lugar a un aumento aparente del número de personas que se sabe que requieren tratamiento y atención. Es posible que sea necesario realizar alguna otra estimación para ajustar los cambios en la vigilancia y la búsqueda de casos. En algunos años puede ser necesario imputar los informes de los países que faltan para algunas enfermedades.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Se requiere cierta estimación para agregar los datos entre las intervenciones y las enfermedades. Existe una metodología establecida que ha sido probada y un estándar internacional acordado. [<a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\">http://www.who.int/wer/2012/wer8702.pdf?ua=1</a>]</p>\n<p>1) Número medio anual de personas que requieren tratamiento masivo conocido como QP para al menos una ETD (filariasis linfática, oncocercosis, esquistosomiasis, helmintiasis transmitidas por el suelo y tracoma). Las personas pueden necesitar QP para más de una QP-ETD. El número de personas que requieren QP se compara entre las ETD-QP, por grupo de edad y unidad de ejecución (por ejemplo, distrito). El mayor número de personas que requieren QP se retiene para cada grupo de edad en cada unidad de implementación. El total se considera una estimación conservadora del número de personas que requieren QP para al menos una QP-ETD. Las encuestas de prevalencia determinan cuándo se ha eliminado o controlado una ETD y se puede dejar de utilizar la QP o reducir su frecuencia, de forma que se reduzca el número medio anual de personas que requieren QP.</p>\n<p>2) Número de nuevos casos que requieren tratamiento y atención individual para otras ETD: El número de casos nuevos se basa en los informes de los países, siempre que estén disponibles, de los casos nuevos y conocidos de úlcera de Buruli, dengue, dracunculosis, equinococosis, tripanosomiasis africana humana, lepra, leishmaniasis, rabia y pian. Cuando se informe del número de personas que requieran y soliciten una intervención quirúrgica para las ETDs (por ejemplo, cirugía de triquiasis o hidrocele), puede añadirse aquí. Del mismo modo, los nuevos casos que requieran y soliciten rehabilitación (por ejemplo, lepra o linfedema) pueden añadirse siempre que estén disponibles.</p>\n<p>Las poblaciones mencionadas en 1) y 2) pueden superponerse; la suma sobreestimaría el número total de personas que requieren tratamiento y atención. Por lo tanto, el máximo de 1) o 2) se retiene en la unidad de ejecución común más baja y se suma para obtener agregados conservadores por país, región y mundo. Para 2030, la mejora de los datos y modelos de co-endemicidad validará las tendencias obtenidas con este enfoque simplificado.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se imputan los valores que faltan en los países que nunca han comunicado datos sobre ninguna ETD. En el caso de los países que han notificado datos en el pasado, imputamos los valores que faltan sólo para aquellas ETD que se han notificado en el pasado pero que no se han notificado en el año en curso.</p>\n<p>Para la reproducibilidad, empleamos técnicas de imputación múltiple utilizando el paquete Amelia de libre acceso en R. Imputamos 100 conjuntos de datos completos utilizando todos los datos transversales disponibles (países y años), aplicando una transformación de raíz cuadrada para excluir los valores negativos de la incidencia, así como las variables categóricas que denotan las regiones y los grupos de ingresos, y permitiendo los efectos temporales lineales específicos de cada país. Agregamos todas las enfermedades y extraemos la media y los valores del centil 2,5 y 97,5 para informar de las mejores estimaciones y los intervalos de incertidumbre para cada país.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Utilizando los 100 conjuntos de datos imputados, agregamos entre enfermedades y regiones, extraemos la media y los valores de los centiles 2,5 y 97,5 para informar de las mejores estimaciones y los intervalos de incertidumbre a nivel regional y mundial.</p><h2>Agregados regionales:</h2>\n<p>Las estimaciones globales y regionales son simples agregados de los valores de los países, sin ninguna ponderación particular. No hay más ajustes para las estimaciones globales y regionales.</p><h2>Métodos y directrices que disponen los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Este indicador se basa en datos a nivel nacional comunicados a la OMS por sus Estados Miembros y difundidos a través del Observatorio Mundial de la Salud de la OMS (<a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>) y <a href=\"https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated/PC\"><u>QP</u></a> Portal de Datos (<a href=\"http://apps.who.int/gho/cabinet/pc.jsp\">http://apps.who.int/gho/cabinet/pc.jsp</a>). Es necesario realizar algunos ajustes para agregar los datos notificados por los países sobre las enfermedades tropicales desatendidas individuales en todas las enfermedades tropicales desatendidas incluidas en este indicador. Existe una metodología establecida para estandarizar esta agregación: <a href=\"http://www.who.int/wer/2012/wer8702.pdf%20\">http://www.who.int/wer/2012/wer8702.pdf</a></p>\n<p>Siguiendo una recomendación del Grupo de Trabajo sobre supervisión y evaluación del Grupo asesor estratégico y técnico sobre las enfermedades tropicales desatendidas, la OMS ha dirigido la elaboración de una base de datos integrada sobre las enfermedades tropicales desatendidas para mejorar la planificación y gestión basadas en pruebas de los programas de enfermedades tropicales desatendidas a nivel nacional y subnacional. La base de datos integrada de NTD está disponible aquí: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. </p>\n<p>Para las enfermedades tropicales desatendidas que requieren quimioterapia preventiva, se ha desarrollado un mecanismo de notificación conjunta y un conjunto de formularios de notificación para facilitar el proceso de solicitud de medicamentos donados y la presentación de informes sobre el progreso, así como para mejorar la coordinación y la integración entre los programas, más información está disponible aquí, <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/ </a> </p>\n<p>En el caso de las demás enfermedades tropicales desatendidas, los centros de salud deben notificar el número de nuevos casos a nivel nacional a fin de recopilarlos. Si se organizan actividades activas de búsqueda de casos (por ejemplo, para las enfermedades tropicales desatendidas integradas de la piel, la tripanosomiasis humana africana, etc.), el país debe asegurarse de que el número de nuevos casos detectados a través de estas actividades también se notifique, ya sea a través de los centros de salud o directamente a nivel nacional. Un sistema de información sanitaria sólido es esencial para que los países puedan recopilar, compilar y analizar información de buena calidad sobre estas enfermedades tropicales desatendidas.</p><h2>Garantía de calidad:</h2>\n<p>Los materiales de formación para la base de datos integrada de enfermedades no transmisibles están disponibles aquí: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. Una guía de usuario y un video tutorial para el mecanismo de notificación conjunta y un conjunto de formularios de notificación están disponibles aquí: <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>Los detalles sobre los datos individuales de las ETD están disponibles a través de: <a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>. En el caso de las ETD que requieren quimioterapia preventiva, los informes son firmados por el coordinador de las ETD o por un representante del Ministerio de Salud para respaldar formalmente la solicitud de medicamentos (cuando corresponda) y datos del país. Se presentan al representante de la oficina de la OMS en el país correspondiente.</p><h1>Disponibilidad de datos</h1>\n<p>Actualmente, 185 países comunican los datos, con una buena cobertura de todas las regiones.</p>\n<h2>Desagregación:</h2>\n<p>Es necesario el desglose por enfermedad; para acabar con la epidemia de las ETD es necesario reducir el número de personas que requieren intervenciones para cada ETD. </p>\n<p>Se requiere un desglose por edad para la QP: niños en edad preescolar (1-4 años), en edad escolar (5-14 años) y adultos (= 15 años).</p><h2>Fuentes de discrepancia:</h2>\n<p>Los países no suelen agregar sus datos entre las ETD, pero si aplicaran el método de agregación descrito anteriormente, obtendrían la misma cifra. Las únicas excepciones serían los países en los que faltan uno o más valores para las ETD individuales. En estos casos excepcionales, los agregados estimados internacionalmente serán mayores que los agregados producidos por los países que asumen que los valores faltantes son nulos. Presentamos las mejores estimaciones con intervalos de incertidumbre para destacar los valores faltantes y que tienen un impacto significativo en los agregados de los países, hasta que se comuniquen los valores que faltan.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/neglected_diseases/en/\">http://www.who.int/neglected_diseases/en/</a></p>\n<h2>Referencias:</h2>\n<p>Plan mundial de lucha contra las enfermedades tropicales desatendidas, 2008&#x2013;2015. Ginebra: Organización Mundial de la Salud; 2007 (<a href=\"http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf\">http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf</a>, consultado el 29 de marzo de 2015).</p>\n<p>Acelerar el trabajo para superar el impacto mundial de las enfermedades tropicales desatendidas: Una hoja de ruta para la aplicación. Ginebra: Organización Mundial de la Salud; 2012 (<a href=\"http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf\">http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf</a>, consultado el 29 de marzo de 2015).</p>\n<p>Invertir para superar el impacto mundial de las enfermedades tropicales desatendidas. Ginebra: Organización Mundial de la Salud; 2015 (<a href=\"http://www.who.int/neglected_diseases/9789241564861/en/\">http://www.who.int/neglected_diseases/9789241564861/en/</a>, consultado el 29 de marzo de 2015). </p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge </p><p>Cible 3.3 : D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et d'autres maladies transmissibles </p><p>Indicateur 3.3.5: Nombre de personnes pour lesquelles des interventions contre les maladies tropicales négligées sont nécessaires</p><p>Dernière mise à jour : 12 février 2020</p><p>Organisation mondiale de la Santé (OMS)</p><p>Organisation mondiale de la Santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Nombre de personnes nécessitant un traitement et des soins pour l'une des maladies tropicales négligées (ATN) visées par la feuille de route de l'OMS sur les ATN et les résolutions de l'Assemblée mondiale de la santé et signalées à l'OMS.</p>\n<h2>Concepts : </h2>\n<p>Le traitement et les soins sont définis de manière large pour permettre un traitement et des soins préventifs, curatifs, chirurgicaux ou de réadaptation. Elle comprend notamment les deux éléments suivants :</p>\n<ol>\n  <li>Nombre annuel moyen de personnes nécessitant un traitement de masse appelé\nchimiothérapie préventive (CP) pour au moins une PC-NTD ; et </li>\n  <li>Nombre de nouveaux cas nécessitant un traitement et des soins individuels\npour d'autres ATN. </li> </ol>\n<p>D'autres interventions clés contre les ATN (par exemple, la gestion des vecteurs, la santé publique vétérinaire, l'eau, l'assainissement et l'hygiène) doivent être abordées dans le contexte d'autres cibles et indicateurs, à savoir la couverture sanitaire universelle (CSU) et l'accès universel à l'eau et à l'assainissement.</p><p>Sans objet</p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Le nombre de personnes nécessitant un traitement et des soins pour les ATN est mesuré par les systèmes nationaux existants et communiqué par le biais de formulaires de demande et de déclaration communs pour les médicaments donnés, la base de données intégrée sur les ATN et d'autres rapports à l'OMS.</p>\n<p><a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p><a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/ </a> </p>\n<p>Les données par pays sont publiées via l'Observatoire mondial de la santé de l'OMS et le portail de données sur la chimiothérapie préventive.</p>\n<p><a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a></p>\n<p><a href=\"http://apps.who.int/gho/cabinet/pc.jsp\">http://apps.who.int/gho/cabinet/pc.jsp</a></p><h2>Processus de collecte : </h2>\n<p><strong><em> ATN nécessitant une chimiothérapie préventive (PC-ATN) </em></strong></p>\n<p>Dans le cadre des efforts mondiaux visant à accélérer l'expansion de la chimiothérapie préventive pour l'élimination et le contrôle de la filariose lymphatique (FL), de la schistosomiase (SCH) et des helminthiases transmises par le sol (STH), l'OMS facilite la fourniture des médicaments suivants donnés par l'industrie pharmaceutique : citrate de diéthylcarbamazine, albendazole, mébendazole et praziquantel. L'OMS collabore également à la fourniture d'ivermectine pour les programmes d'élimination de l'onchocercose (ONCHO) et de la filariose lymphatique. </p>\n<p>Un mécanisme commun et un ensemble de formulaires ont été mis au point pour faciliter le processus de demande, d'examen et de rapport ainsi que pour améliorer la coordination et l'intégration entre les différents programmes.</p>\n<p>Demande conjointe de médicaments sélectionnés pour PC (JRSM) &#x2013; conçue pour aider les pays à quantifier le nombre de comprimés des médicaments pertinents nécessaires pour atteindre la population cible et les districts prévus de manière coordonnée et intégrée contre de multiples maladies au cours de l'année pour laquelle les médicaments sont demandés .</p>\n<p>Formulaire de rapport conjoint (JRF) &#x2013; conçu pour aider les pays à rendre compte des progrès annuels en matière de distribution intégrée et coordonnée des médicaments entre les PC-NTD au cours de l'année de référence dans un format normalisé .</p>\n<p>PC Formulaire de déclaration des données épidémiologiques (EPIRF) &#x2013; conçu pour normaliser la déclaration nationale des données épidémiologiques sur la filariose lymphatique, l'onchocercose, les helminthiases transmises par le sol et la schistosomiase. Les autorités nationales sont encouragées à remplir ce formulaire et à le soumettre chaque année à l'OMS, en même temps que le JRF .</p>\n<p>Les rapports générés dans le JRSM et dans le JRF (fiches de travail de résumé) doivent être imprimés et signés par le coordinateur NTD ou un représentant du ministère de la santé pour approuver officiellement la demande du pays&#x2019;pour ces médicaments et les progrès annuels rapportés du/des programme(s) national(aux). La date de la signature doit également être incluse. Une fois les signatures obtenues, les copies scannées des deux feuilles de travail, ainsi que les versions Excel complètes du JRSM, du JRF et de l'EPIRF peuvent être soumises conjointement à l'OMS. </p>\n<p>Les formulaires sont soumis au représentant de l'OMS du bureau de pays concerné, avec des copies électroniques à <em><u>[PC_JointForms@who.int</u></em> et au point focal régional concerné, au plus tard le 15 août de l'année précédant celle pour laquelle les médicaments sont destinés à être utilisés (par exemple, au plus tard le 15 août 2015 pour la mise en place d'une chimiothérapie préventive en 2016) mais au moins 6 à 8 mois avant la ou les interventions prévues pour les PC afin de laisser le temps d'examiner et d'approuver la demande, de passer la commande, de fabriquer les médicaments pour PC et de les expédier dans le pays. <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p><strong><em>ATN nécessitant un diagnostic et un traitement individuels </em></strong></p>\n<p>Les pays sont invités à signaler les cas d'ulcère de Buruli, de maladie de Chagas, de lèpre, de leishmanioses, de mycétome, de rage et de lacets à l'aide de modèles Excel ou directement sur la plateforme de données intégrée de l'OMS (<a href=\"https://extranet.who.int/dhis2\">https://extranet.who.int/dhis2</a>). Des modules sont en cours de développement pour recueillir des informations sur les cas de morsures de serpent, d'échinococcose et de téniase par le biais de cette même plateforme. </p>\n<p>Les cas de trypanosomiase humaine africaine (THA) et d'autres indicateurs clés de la THA sont signalés au niveau des villages par les programmes nationaux de lutte contre la maladie du sommeil au moyen de rapports annuels et sont saisis dans l'Atlas de la THA (<a href=\"https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/\">https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/</a>), mais les cas annuels agrégés au niveau des pays sont également saisis dans la plate-forme de données intégrée de l'OMS.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>2018 sont collectées tout au long des deuxième et troisième trimestres de 2019. </p><h2>Publication des données :</h2>\n<p>Quatrième trismestre 2019 pour les données de 2018. </p><h1>Fournisseurs de données</h1>\n<p>Programmes nationaux sur les NTD au sein des ministères de la santé</p><h1>Compilateurs de données </h1>\n<p>L'OMS</p><p><strong>Rationale:</strong></p>\n<p>Le nombre annuel moyen de personnes nécessitant un traitement et des soins pour les ATN est le nombre qui devrait diminuer vers la fin des ATN&#x201C;&#x201D; d'ici 2030 (objectif 3.3), à mesure que les ATN sont éradiquées, éliminées ou contrôlées. Le nombre de personnes nécessitant d'autres interventions contre les ATN (par exemple, la gestion des vecteurs, la santé publique vétérinaire, l'eau, l'assainissement et l'hygiène) devrait devoir être maintenu au-delà de 2030 et doit donc être traité dans le contexte d'autres cibles et indicateurs, à savoir la couverture sanitaire universelle (CSU) et l'accès universel à l'eau et à l'assainissement. </p>\n<p>Ce nombre ne doit pas être interprété comme le nombre de personnes à risque d'ATN. Il s'agit en fait d'un sous-ensemble du nombre plus important de personnes à risque. Le traitement de masse est limité aux personnes vivant dans des districts dont la prévalence est supérieure à un certain seuil ; il n'inclut pas toutes les personnes vivant dans des districts présentant un risque d'infection. Le traitement et les soins individuels s'adressent aux personnes qui sont ou ont déjà été infectées ; il n'inclut pas tous les contacts et autres personnes à risque d'infection. Ce nombre peut être mieux interprété comme le nombre de personnes à un niveau de risque nécessitant une intervention médicale &#x2013;, c'est-à-dire un traitement et des soins pour les ATN. </p><h2>Commentaires et limitations : </h2>\n<p>Les rapports nationaux peuvent ne pas être parfaitement comparables dans le temps. L'amélioration de la surveillance et de la recherche de cas peut conduire à une augmentation apparente du nombre de personnes dont on sait qu'elles ont besoin de traitements et de soins. Une estimation supplémentaire peut être nécessaire pour tenir compte des changements dans la surveillance et la recherche de cas. Les rapports des pays manquants peuvent devoir être imputés pour certaines maladies certaines années.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Une estimation est nécessaire pour agréger les données sur les interventions et les maladies. Il existe une méthodologie établie qui a été testée et une norme internationale convenue. [<a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\">http://www.who.int/wer/2012/wer8702.pdf?ua=1</a>]</p>\n<p>1) Nombre annuel moyen de personnes nécessitant un traitement de masse appelé PC pour au moins un PC-NTD (filariose lymphatique, onchocercose, schistosomiase, helminthiases transmises par le sol et trachome). Les personnes peuvent avoir besoin d'un PC pour plus d'un PC-NTD. Le nombre de personnes ayant besoin d'un PC est comparé entre les PC-NTD, par groupe d'âge et par unité de mise en œuvre (par exemple, le district). Le plus grand nombre de personnes ayant besoin d'un PC est retenu pour chaque groupe d'âge dans chaque unité de mise en œuvre. Le total est considéré comme une estimation prudente du nombre de personnes nécessitant un PC pour au moins un PC-NTD. Les enquêtes de prévalence déterminent quand une ATN a été éliminée ou contrôlée et que la PC peut être arrêtée ou réduite en fréquence, de sorte que le nombre annuel moyen de personnes nécessitant une PC est réduit. </p>\n<p>2)Nombre de nouveaux cas nécessitant un traitement et des soins individuels pour d'autres ATN : Le nombre de nouveaux cas est basé sur les rapports nationaux, lorsqu'ils sont disponibles, des cas nouveaux et connus d'ulcère de Buruli, de dengue, de dracunculose, d'échinococcose, de trypanosomiase humaine africaine (THA), de lèpre, de leishmanioses, de rage et de lacets. Lorsque le nombre de personnes nécessitant et demandant une chirurgie pour les PC-NTD (par exemple, trichiasis ou hydrocèle) est indiqué, il peut être ajouté ici. De même, les nouveaux cas nécessitant et demandant une réadaptation (par exemple, la lèpre ou le lymphoedème) peuvent être ajoutés chaque fois que cela est possible. </p>\n<p>Les populations visées aux points 1) et 2) peuvent se chevaucher ; la somme surestimerait le nombre total de personnes nécessitant un traitement et des soins. Le maximum de 1) ou 2) est donc retenu à l'unité commune de mise en œuvre la plus basse et additionné pour obtenir des agrégats nationaux, régionaux et mondiaux conservateurs. D'ici 2030, des données et des modèles améliorés de coendémicité valideront les tendances obtenues à l'aide de cette approche simplifiée. </p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Nous n'imputons pas de valeurs manquantes aux pays qui n'ont jamais communiqué de données pour une quelconque ATN. Pour les pays qui ont communiqué des données dans le passé, nous n'imputons les valeurs manquantes que pour les ATN qui ont été signalées dans le passé mais qui ne l'ont pas été cette année.</p>\n<p>Pour la reproductibilité, nous employons des techniques d'imputation multiple en utilisant le progiciel Amelia disponible gratuitement dans R. Nous imputons 100 ensembles de données complets en utilisant toutes les données transversales disponibles (pays et années), en appliquant une transformation de racine carrée pour exclure les valeurs négatives de l'incidence, ainsi que des variables catégorielles indiquant les régions et les groupes de revenus, et en tenant compte des effets linéaires du temps propres à chaque pays. Nous faisons des agrégats pour l'ensemble des maladies et en extrayons la moyenne ainsi que les valeurs de 2,5 et 97,5 centiles afin d'obtenir les meilleures estimations et les intervalles d'incertitude pour chaque pays. </p>\n<ul>\n  <li><strong><em>Au niveau régional et mondial : </em></strong></li>\n</ul>\n<p>En utilisant les 100 ensembles de données imputées, nous agrégeons les maladies et les régions, nous extrayons la moyenne et les valeurs de 2,5 et 97,5 centiles pour obtenir les meilleures estimations et les intervalles d'incertitude aux niveaux régional et mondial.</p><h2>Agrégats régionaux : </h2>\n<p>Les estimations mondiales et régionales sont de simples agrégats des valeurs des pays, sans pondération particulière. Il n'y a pas d'ajustement supplémentaire pour les estimations mondiales et régionales.</p><h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Cet indicateur est basé sur les données nationales communiquées à l'OMS par ses États membres et diffusées via l'Observatoire de la santé mondiale de l'OMS (<a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>) et le portail de données <a href=\"https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated/PC\"><u>PC</u></a> (<a href=\"http://apps.who.int/gho/cabinet/pc.jsp\">http://apps.who.int/gho/cabinet/pc.jsp</a>). Un certain ajustement est nécessaire pour agréger les données rapportées par les pays sur les différentes maladies tropicales négligées pour toutes les ATN incluses dans cet indicateur. Il existe une méthodologie établie pour normaliser cette agrégation : <a href=\"http://www.who.int/wer/2012/wer8702.pdf%20\">http://www.who.int/wer/2012/wer8702.pdf</a></p>\n<p>Suite à une recommandation du groupe de travail sur le suivi et l'évaluation du groupe consultatif stratégique et technique sur les ATN, l'OMS a dirigé la mise en place d'une base de données intégrée sur les ATN afin d'améliorer la planification et la gestion fondées sur des données probantes des programmes relatifs aux ATN aux niveaux national et infranational. La base de données intégrée sur les ATN est disponible ici : <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. </p>\n<p>Pour les ATN nécessitant une chimiothérapie préventive, un mécanisme de notification conjointe et un ensemble de formulaires de notification ont été mis au point pour faciliter le processus de demande de dons de médicaments et de notification des progrès accomplis, ainsi que pour améliorer la coordination et l'intégration entre les programmes. Pour plus d'informations, voir ici, <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>Pour les autres ATN, le nombre de nouveaux cas doit être communiqué par les établissements de santé au niveau national afin de les compiler. Si des activités de recherche active de cas sont organisées (par exemple, pour les ATN cutanées intégrées, la trypanosomiase humaine africaine, etc.), le pays doit s'assurer que le nombre de nouveaux cas détectés grâce à ces activités est également communiqué, soit par les établissements de santé, soit directement au niveau national. ), le pays doit veiller à ce que le nombre de nouveaux cas détectés grâce à ces activités soit également signalé, soit par l'intermédiaire des établissements de santé, soit directement au niveau national. Un système d'information sanitaire solide est essentiel pour que les pays puissent recueillir, compiler et analyser des informations de bonne qualité sur ces ATN. </p><h2>Assurance de la qualité : </h2>\n<p>Le matériel de formation pour la base de données intégrée NTD est disponible ici : <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. Un guide de l'utilisateur et un didacticiel vidéo pour le mécanisme de notification conjointe et l'ensemble des formulaires de notification sont disponibles ici : <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p>\n<p>Les détails concernant les données individuelles sur les ATN sont disponibles via : <a href=\"http://www.who.int/gho/neglected_diseases/en/\">http://www.who.int/gho/neglected_diseases/en/</a>. Pour les ATN nécessitant une chimiothérapie préventive, les rapports sont signés par le coordinateur des ATN ou un représentant du ministère de la santé afin d'approuver officiellement la demande de médicaments (le cas échéant) et de données du pays &#x2019;. Ils sont soumis au représentant de l'OMS du bureau de pays concerné. </p><h1>Disponibilité des données </h1>\n<p>Les données sont actuellement communiquées par 185 pays, avec une bonne couverture de toutes les régions.</p>\n<h2>Désagrégation:</h2>\n<p>Une ventilation par maladie est requise ; pour mettre fin à l'épidémie d'ATN, il faut réduire le nombre de personnes nécessitant des interventions pour chaque ATN. </p>\n<p>Une ventilation par âge est requise pour les PC : enfants d'âge préscolaire (1-4 ans), enfants d'âge scolaire (5-14 ans) et adultes (= 15 ans). </p><h2>Sources des divergences : </h2>\n<p>Les pays n'agrégent généralement pas leurs données sur les ATN, mais s'ils appliquaient la méthode d'agrégation décrite ci-dessus, ils obtiendraient le même nombre. Les seules exceptions seraient les pays pour lesquels une ou plusieurs valeurs manquent pour des ATN individuelles. Dans ces cas exceptionnels, les agrégats estimés au niveau international seront plus élevés que les agrégats produits par les pays qui supposent que les valeurs manquantes sont nulles. Nous présentons les meilleures estimations avec des intervalles d'incertitude pour mettre en évidence les valeurs manquantes qui ont un impact significatif sur les agrégats des pays, jusqu'à ce que les valeurs manquantes soient signalées. </p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.who.int/neglected_diseases/en/\">http://www.who.int/neglected_diseases/en/</a></p>\n<h2>References:</h2>\n<p>Plan mondial de lutte contre les maladies tropicales négligées, 2008&#x2013;2015. Genève : Organisation mondiale de la santé ; 2007 (<a href=\"http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf\">http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf</a>, consulté le 29 mars 2015). </p>\n<p>Accélérer les travaux visant à surmonter l'impact mondial des maladies tropicales négligées : Une feuille de route pour la mise en œuvre. Genève : Organisation mondiale de la santé ; 2012 (<a href=\"http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf\">http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf</a>, consulté le 29 mars 2015). </p>\n<p>Investir pour surmonter l'impact mondial des maladies tropicales négligées. Genève : Organisation mondiale de la santé ; 2015 (<a href=\"http://www.who.int/neglected_diseases/9789241564861/en/\">http://www.who.int/neglected_diseases/9789241564861/en/</a>, consulté le 29 mars 2015). </p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p><p>Показатель 3.3.5: Число людей, нуждающихся в лечении от «забытых» тропических болезней</p><p> Последнее обновление: 12 февраля 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество лиц, нуждающихся в лечении и уходе по поводу одной из забытых тропических болезней (ЗТБ), на которые нацелены Дорожная карта ВОЗ по ЗТБ и резолюции Всемирной ассамблеи здравоохранения и информация по которым представляется в ВОЗ.\n<h2> Понятия: </h2>\n<p> Лечение и уход имеют широкое определение, позволяющее обеспечить профилактическое, радикальное, хирургическое или реабилитационное лечение и уход. В частности, сюда включено: </p>\n<ol>\n  <li> Среднегодовое количество лиц, нуждающихся в лечении в массовом порядке, известном как профилактическая химиотерапия (ПХ), по крайней мере, в одной ПХ-ЗТБ; и </li>\n  <li> Количество новых случаев, требующих индивидуального лечения и ухода по поводу других ЗТБ. </li>\n</ol>\n<p> Другие ключевые методы лечения ЗТБ (например, борьба с переносчиками болезней, ветеринарное здравоохранение, водоснабжение, санитария и гигиена) должны рассматриваться в контексте других целей и показателей, а именно Всеобщего охвата услугами здравоохранения (ВОУЗ) и всеобщего доступа к воде и санитарии. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Количество лиц, нуждающихся в лечении и уходе по поводу ЗТБ, выявляется существующими в странах системами, а данные представляются в ВОЗ посредством использования сводных форм запросов и отчетов о безвозмездно переданных лекарствах, с помощью интегрированной базы данных ЗТБ и других отчетов.\n<p> <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/ </a> </p>\n<p> <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\"> http://www.who.int/neglected_diseases/data/ntddatabase/en/ </a> </p>\n<p> Страновые данные распространяются с использованием Глобальной обсерватории здравоохранения ВОЗ и портала данных по профилактической химиотерапии. </p>\n<p> <a href=\"http://www.who.int/gho/neglected_diseases/en/\"> http://www.who.int/gho/neglected_diseases/en/ </a> </p>\n<p> <a href=\"http://apps.who.int/gho/cabinet/pc.jsp\"> http://apps.who.int/gho/cabinet/pc.jsp </a> </p><h2> Процесс сбора: </h2>\n<p> <strong> <em> Забытые тропические болезни, требующие профилактической химиотерапии (ПХ-ЗТБ) </em> </strong> </p>\n<p> В рамках глобальных усилий по ускорению распространения профилактической химиотерапии для ликвидации и борьбы с лимфатическим филяриозом (LF), шистосомозом (SCH) и гельминтозами, передаваемыми через почву (STH), ВОЗ содействует поставкам следующих лекарств, безвозмездно предоставленных фармацевтической промышленностью: цитрат диэтилкарбамазина, альбендазол, мебендазол и празиквантел. ВОЗ также участвует в поставках ивермектина для лечения онхоцеркоза (ONCHO) и программах ликвидации лимфатического филяриоза. </p>\n<p> Был разработан совместный механизм и набор форм для облегчения процессов применения, проверки и представления отчетности, а также для улучшения координации и интеграции между различными программами. </p>\n<p> Была разработана Общая форма запроса на выбранные лекарственные средства для профилактической химиотерапии (JRSM), чтобы помочь странам определить количество таблеток соответствующих лекарств, необходимых для охвата запланированной целевой группы населения и районов скоординированной и комплексной борьбы со множеством заболеваний в течение года, для которого запрашиваются лекарства. </p>\n<p> Была разработана Общая форма отчетности (JRF), чтобы помочь странам в составлении ежегодного отчета о прогрессе в интегрированном и скоординированном распределении лекарств для профилактической химиотерапии - забытых тропических болезней (ПХ-ЗТБ) в отчетном году в стандартизированном формате. </p>\n<p> Была разработана форма отчетности по эпидемиологическим данным профилактической химиотерапии (EPIRF) для стандартизации национальной отчетности по эпидемиологическим данным по лимфатическому филяриатозу, онхоцеркозу, гельминтозам, передаваемым через почву, и шистосомозам. Национальным властям рекомендуется заполнять эту форму и ежегодно отправлять ее в ВОЗ вместе с Общей формой отчетности (JRF).</p>\n<p>Отчеты, созданные в JRSM и JRF (ОБЩАЯ ведомость), должны быть распечатаны и подписаны координатором программы \"Забытая тропическая болезнь\" или представителем Министерства здравоохранения, чтобы официально утвердить запрос страны на эти лекарства и отчет о годовом прогрессе в реализации национальной программы. Также должна быть указана дата подписания. После получения подписанных документов отсканированные копии двух ведомостей вместе с полными версиями JRSM, JRF и EPIRF в формате Excel могут быть совместно отправлены в ВОЗ. </p>\n<p> Формы отправляются представителю ВОЗ соответствующего странового офиса ВОЗ с электронными копиями в адрес <em><u>PC_JointForms@who.int</u> </em> и соответствующему региональному контактному лицу не позднее чем 15 августа года, предшествующего году, в котором предполагается использовать лекарственные средства (например, не позднее 15 августа 2015 года для проведения профилактической химиотерапии в 2016 году), но не менее чем за 6-8 месяцев до запланированного (ых) применения (й) профилактической химиотерапии, чтобы иметь время для рассмотрения и утверждения заявки, оформления заказа, изготовления лекарственных форм профилактической химиотерапии и отправки в страну. <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/ </a> </ p >\n<p>< <em> Забытые тропические болезни, требующие индивидуальной диагностики и лечения </em> </strong> </p>\n<p> Странам предлагается отчитываться о случаях язвы Бурули, болезни Шагаса, проказы, лейшманиозов, мицетомы, бешенства и фрамбезии с использованием образцов документов в формате Excel или непосредственно на интегрированной платформе данных ВОЗ (<a href = \"https: //extranet.who .int / dhis2 \"> https://extranet.who.int/dhis2 </a>). На этой же платформе разрабатываются модули для сбора информации о случаях укуса ядовитыми змеями, эхинококкоза и теноза. </p>\n<p> Случаи африканского трипаносомоза человека (HAT) и другие ключевые показатели HAT регистрируются в ежегодных отчетах на уровне деревень сотрудниками национальных программ борьбы с сонной болезнью и заносятся в Атлас HAT (<a href = \"https: //www.who .int / trypanosomiasis_african / resources / j_healthgeographics_10.1186_1476_072X_9_57 / en / \"> https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/</a>), но ежегодные случаи, агрегированные на страновом уровне, также вводятся в интегрированную платформу данных ВОЗ.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные за 2018 год собираются в течение второго и третьего кварталов 2019 года. </p><h2> Выпуск данных: </h2>\n<p> В четвертом квартале 2019 года выпускаются данные за 2018 год. </p><h1> Поставщики данных </h1>\n<p> Национальные программы \"Забытая тропическая болезнь\" в министерствах здравоохранения </p><h1> Составители данных </h1>\n<p> ВОЗ </p><p> <strong> Обоснование: </strong> </p>\n<p>Среднегодовое количество лиц, нуждающихся в лечении и уходе по поводу забытых тропических болезней (ЗТБ), - это количество, которое, как ожидается, будет сокращаться, чтобы к 2030 году \"положить конец ЗТБ\" (цель 3.3), т.к. к этому сроку ЗТБ должны быть искоренены, устранены или взяты под контроль. Ожидается, что количество лиц, нуждающихся в других методах лечения по поводу ЗТБ (например, борьба с переносчиками болезней, ветеринарное здравоохранение, водоснабжение, санитария и гигиена), сохранится после 2030 года и, следовательно, будет рассматриваться в контексте других целей и показателей, а именно Всеобщего охвата медико-санитарными услугами (ВОМСУ) и всеобщего доступа к воде и санитарии. </p>\n<p>Это количество не следует интерпретировать как количество лиц, подверженных риску заразиться забытыми тропическими болезнями. Фактически, это подмножество большего числа лиц, подверженных риску. Лечение в массовом порядке охватывает только тех, кто проживает в районах с уровнем распространенности, выше порогового значения; оно не включает всех людей, живущих в районах с каким-либо уровнем риска заражения. Индивидуальное лечение и уход предназначен для тех, кто является инфицированным или уже был инфицирован; оно не включает всех контактировавших лиц и других лиц, подверженных риску заражения. Это количество лучше интерпретировать как количество лиц с уровнем риска, требующим медицинского вмешательства, то есть лечения и ухода по поводу забытых тропических болезней. </p><h2> Комментарии и ограничения: </h2>\n<p> Страновые отчеты не могут быть полностью сопоставимы в динамике по времени. Улучшение санэпиднадзора и совершенствование методов выявления случаев заболевания может привести к очевидному увеличению количества лиц, нуждающихся в лечении и уходе. Для корректировки изменений в санэпиднадзоре и выявлении случаев может потребоваться некоторая дополнительная оценка. Для страновых отчетов, в которых отсутствуют какие-либо данные, может потребоваться применение процедуры условного исчисления тех или иных болезней за некоторые годы. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Некоторая оценка необходима для агрегирования данных по процедурам и заболеваниям. Существует устоявшаяся проверенная методология и согласованный международный стандарт. [<a href=\"http://www.who.int/wer/2012/wer8702.pdf?ua=1\"> http://www.who.int/wer/2012/wer8702.pdf?ua=1 </a>] </p>\n<p> 1) Среднегодовое количество лиц, нуждающихся в лечении в массовом порядке, известном как профилактическая химиотерапия (ПХ), по крайней мере, одного ПХ-ЗТБ (лимфатический филяриатоз, онхоцеркоз, шистосомоз, гельминтозы, передаваемые через почву, и трахома). Людям может потребоваться ПХ для более чем одного ПХ-ЗТБ. Количество лиц, которым требуется ПХ, сравнивается по всем ПХ-ЗТБ, по возрастным группам и единицам реализации (например, по районам). Наибольшее количество лиц, которым требуется ПХ, сохраняется для каждой возрастной группы в каждой единице реализации. Общее количество считается консервативной оценкой количества лиц, которым требуется ПХ по крайней мере одного ПХ-ЗТБ. Обследования распространенности заканчивают, когда ЗТБ устранена или взята под контроль, а ПХ можно прекратить или уменьшить частоту проведения, так что среднегодовое количество лиц, нуждающихся в ПХ, сокращается.</p>\n<p>2) Количество новых случаев, требующих индивидуального лечения и ухода по поводу других ЗТБ: информация о количестве новых случаев основана на страновых отчетах, если таковые имеются, о новых и известных случаях язвы Бурули, костоломной лихорадки, дракункулеза, эхинококкоза, африканского трипаносомоза человека (HAT) , проказы, лейшманиоза, бешенства и фрамбезии. Если указано количество лиц, которым требуется хирургическое вмешательство по поводу ПХ-ЗТБ (например, хирургическое лечение трихиаза или гидроцеле), оно может быть добавлено сюда. Аналогичным образом, информация о новых случаях, требующих реабилитации (например, проказа или лимфедема), может быть добавлена всякий раз, когда она становится доступной. </p>\n<p> Группы населения, указанные в пунктах 1) и 2), могут частично перекрывать друг друга; в результате их суммарное значение будет больше общего количества лиц, нуждающихся в лечении и уходе. Таким образом, максимальное значение 1) или 2) принимается равным значению, полученному в самой обычной единице реализации с самыми низкими показателями, и суммируется для получения заниженных страновых, региональных и глобальных агрегированных показателей. К 2030 году улучшенные данные и модели по коэндемичности должны будут подтвердить тенденции, полученные с помощью этого упрощенного подхода. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Мы не вменяем отсутствующие значения для стран, которые никогда не представляли данные по какой-либо ЗТБ. Для стран, которые представляли данные в прошлом, мы вменяем недостающие значения только по тем ЗТБ, о которых направлялась информация в прошлом, но не поступал отчет в текущем году. </p>\n<p> Для воспроизводимости мы используем несколько методов вменения с использованием имеющегося в свободном доступе пакета Amelia в R. Мы вменяем 100 полных наборов данных, используя все доступные перекрестные данные (страны и годы), применяя преобразование квадратного корня для исключения отрицательных значений заболеваемости, а также категориальные переменные, обозначающие регионы и группы по уровню доходов и учитывающие линейные временные эффекты для конкретной страны. Мы объединяем данные по заболеваниям и извлекаем средние значения, а также значения 2,5 и 97,5 центилей, чтобы получить наилучшие оценки и интервалы неопределенности для каждой страны. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Используя 100 вмененных наборов данных, мы агрегируем по болезням и регионам, извлекаем средние значения, а также значения 2,5 и 97,5 центилей, чтобы получить наилучшие оценки и интервалы неопределенности на региональном и глобальном уровнях. </p><h2>Региональные агрегаты:</h2>\n<p>Глобальные и региональные оценки представляют собой простые агрегаты страновых значений без особого взвешивания. Дальнейшая корректировка глобальных и региональных оценок не производится.</p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Этот показатель основан на данных национального уровня, представленных в ВОЗ государствами-членами и распространяемых через Глобальную обсерваторию здравоохранения ВОЗ (<a href=\"http://www.who.int/gho/neglected_diseases/en/\"> http: //www.who.int/gho/neglected_diseases/en/ </a>) и <a href = \"https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated / PC \"> <u> PC</u> </a> Data Portal (<a href=\"http://apps.who.int/gho/cabinet/pc.jsp\"> http: //apps.who .int / gho / cabin / pc.jsp </a>). Требуется некоторая корректировка для агрегирования данных, представленных странами, по отдельным забытым тропическим болезням по отношению ко всем ЗТБ, включенным в этот показатель. Существует устоявшаяся методология для стандартизации этого агрегирования: <a href=\"http://www.who.int/wer/2012/wer8702.pdf%20\"> http://www.who.int/wer/2012/ wer8702.pdf </a> </p>\n<p> В соответствии с рекомендацией Рабочей группы по мониторингу и оценке Стратегической и технической консультативной группы по ЗТБ, ВОЗ возглавила разработку интегрированной базы данных ЗТБ для улучшения научно-обоснованного планирования и управления программами ЗТБ на национальном и субнациональном уровнях. Интегрированная база данных ЗТБ доступна здесь: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\"> http://www.who.int/neglected_diseases/data/ntddatabase/en / </a>. </p>\n<p> Для забытых тропических болезней, требующих профилактической химиотерапии, был разработан совместный механизм отчетности и набор форм отчетности, чтобы облегчить процесс запроса лекарств, предоставляемых в качестве гуманитарной помощи, и составления отчетности о прогрессе, а также улучшить координацию и интеграцию между программами, более подробная информация доступна здесь, < a href = \"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/ </a> </p>\n<p> По другим ЗТБ информация о количестве новых случаев должна направляться медицинскими учреждениями на национальный уровень для их обобщения. Если организованы активные действия по поиску случаев заболевания (например, для интегрированных кожных ЗТБ, африканского трипаносомоза человека и т. д.), то в стране должен быть обеспечен порядок, при котором информация о количестве новых случаев, выявленных в результате этих мероприятий, также направлялась на национальный уровень либо через медицинские учреждения, либо непосредственно в национальные органы. Необходима сильная информационная система здравоохранения для того, чтобы страны могли собирать, составлять и анализировать качественную информацию об этих ЗТБ. </p><h2> Обеспечение качества: </h2>\n<p> Учебные материалы для интегрированной базы данных ЗТБ доступны здесь: <a href=\"http://www.who.int/neglected_diseases/data/ntddatabase/en/\"> http://www.who.int/neglected_diseases/data/ ntddatabase / en / </a>. Руководство пользователя и видеоуроки по механизму совместной отчетности и набору форм отчетности доступны здесь: <a href=\"http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/\"> http: // www .who.int / neglected_diseases / preventive_chemotherapy / reporting / ru / </a> </p>\n<p> Подробная информация о данных по отдельным ЗТБ доступна по адресу: <a href=\"http://www.who.int/gho/neglected_diseases/en/\"> http://www.who.int/gho/neglected_diseases/en / </a>. По забытым тропическим болезням, требующим профилактической химиотерапии, отчеты подписываются координатором ЗТБ или представителем Министерства здравоохранения, чтобы официально утвердить запрос страны на лекарства (если применимо) и данные. Они передаются представителю ВОЗ в соответствующем страновом офисе ВОЗ. </p><h1> Доступность данных </h1>\n<p> Данные в настоящее время представляют 185 стран с хорошим охватом всех регионов. </p>\n<h2> Дезагрегирование: </h2>\n<p> Требуется дезагрегирование по болезням; Прекращение эпидемии ЗТБ подразумевает сокращение количества лиц, которым требуется лечение по поводу каждой забытой тропической болезни. </p>\n<p> Для профилактической химиотерапии требуется дезагрегирование по возрасту: дети дошкольного возраста (1-4 года), школьники (5-14 лет) и взрослые (= 15 лет). </p><h2> Источники расхождений: </h2>\n<p> Страны обычно не агрегируют свои данные по ЗТБ, но если бы они применили метод агрегирования, как описано выше, они бы получили такие же цифры. Единственным исключением будут страны, в которых отсутствуют одно или несколько значений по отдельным ЗТБ. В этих исключительных случаях агрегированные показатели, рассчитанные для международного уровня, будут выше, чем агрегированные показатели, сформированные в стране, но в которых отсутствующие значения приравниваются к нулю. Мы предоставляем наилучшие оценки с интервалами неопределенности с тем, чтобы заострить внимание на тех отсутствующих значениях, которые оказывают значительное влияние на агрегированные показатели страны, и продолжим эту практику до тех пор, пока не начнут представляться отсутствующие значения. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/neglected_diseases/en/\"> http://www.who.int/neglected_diseases/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Глобальный план по борьбе с забытыми тропическими болезнями, 2008 год. &#x2013; 2015 год. Женева: Всемирная организация здравоохранения; 2007 год(<a href=\"http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf\"> http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf </a>, по состоянию на 29 марта 2015 года). </p>\n<p> Активизация работы по преодолению глобального воздействия забытых тропических болезней: дорожная карта для реализации. Женева: Всемирная организация здравоохранения; 2012 год. (<a href=\"http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf\"> http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf </a>, по состоянию на 29 марта 2015 года). </p>\n<p> Инвестирование для преодоления глобального воздействия забытых тропических болезней. Женева: Всемирная организация здравоохранения; 2015 год. (<a href=\"http://www.who.int/neglected_diseases/9789241564861/en/\"> http://www.who.int/neglected_diseases/9789241564861/en/ </a>, по состоянию на 29 марта 2015 года). </p>"}}