{"status":"success","message":"All metadata fields for indicator 3-3-1, translated into all languages","data":{"ar":"اخر تحديث","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p><p>Indicator 3.3.1: Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations </p><p>Not applicable</p>2023-03-31<p>Achieving this target will positively impact multiple SDG goals and by reaching other goals will improve countries ability to reduce new HIV infections. The goals that are linked to HIV include goals 1 through 8, 10, 11, 16 and 17. </p><p>The Joint United Nations Programme on HIV/AIDS (UNAIDS)</p><p>The Joint United Nations Programme on HIV/AIDS (UNAIDS)</p><p><strong>Definition:</strong></p>\n<p>The number of new HIV infections per 1,000 uninfected population, by sex, age and key populations as defined as the number of new HIV infections per 1,000 persons among the uninfected population.</p><p>Number of newly infected people per 1,000 uninfected population.</p><p>Not applicable</p><p>Spectrum modelling is used for the data presented here which incorporates programme data, surveillance data, survey data and region-specific assumptions about the HIV epidemic. Alternative methods of measures include household or key population surveys with HIV incidence-testing, or routine surveillance among key populations.</p>\n<p>The model development is guided by the UNAIDS Reference Group on Estimates, Modelling and Projections provides technical guidance on the development of the HIV component of the Spectrum software (<a href=\"http://www.epidem.org\">www.epidem.org</a>). The Spectrum software is developed by Avenir Health (www.avenirhealth.org)&#x2014;which includes a module, the Estimates and Projections Package, which is developed by the East-West Center (www.eastwestcenter.org).</p><p>Country teams use UNAIDS-supported Spectrum software to develop estimates annually. The country teams are comprised primarily of national epidemiologists, demographers, monitoring and evaluation specialists and technical partners. The model incorporates data that are collected through programme information systems, surveillance and surveys.</p><p>Data sources are compiled all year long. The spectrum models are created in the first three months of every year and finalized by May.</p><p>Data are released every year in July</p><p>The estimates are produced by a team of national experts consisting of ministry of health, national AIDS advisory groups and development partners. The results are signed off on by senior managers at the ministries of health.</p><p>After the data review process, the national experts share their results with UNAIDS who compiles the data for all countries and calculates regional and global estimates.</p><p>The UN Political Declarations on HIV/AIDS (from 2001, 2011, 2016 and 2021) have mandated for UNAIDS to support countries to produce these data and for UNAIDS to report on the status of the Global HIV epidemic annually as well as through the UN Secretary General.</p><p>The incidence rate provides a measure of progress toward preventing onward transmission of HIV. Although other indicators are also very important to the HIV epidemic, HIV incidence reflects success in prevention programmes and, to some extent, successful treatment programmes, as those will also lead to lower HIV incidence.</p><p>The methods and limitations for estimating HIV incidence vary based on the data and surveillance systems available in countries. </p>\n<ul>\n  <li>Countries with high HIV prevalence in the general population have relatively strong surveillance systems with household surveys contributing to the information required to estimate incidence. In epidemics concentrated in key populations, the surveillance systems for key hard-to-reach populations are often not comparable over time due to changing survey and sampling methods. The estimated size of key populations, a critical input to the Spectrum model for concentrated epidemics, can also lead to important under or over estimation of HIV incidence in concentrated epidemics.</li>\n  <li>In many countries trends in recent new infections rely on prevalence data from routine antenatal clinic testing. If those data are biased because women with known positive HIV status are not captured when calculating prevalence, or women found to be negative at initial antenatal care visit are retested later in the pregnancy, the derived incidence trends might be biased. While some limitations of the models are reflected in the uncertainty bounds the measurement biases and the uncertainty caused by these biases are not easily quantified and are thus not included. </li>\n  <li>Although HIV prevalence and incidence among children appears to be reasonably robust in generalized epidemics, estimating the pediatric HIV epidemic in concentrated epidemics remains a challenge because no robust measures of fertility exist among key populations living with HIV. </li>\n  <li>Currently UNAIDS only supports the HIV estimates development in countries with populations greater than 250,000. This is primarily due to support capacity at UNAIDS. </li>\n</ul><p>Longitudinal data on individuals newly infected with HIV would be the most accurate source of data to measure HIV incidence, however these data are rarely available for representative populations. Special diagnostic tests in surveys or from health facilities can also be used to obtain data on HIV incidence but these require very large samples to accurately estimate HIV incidence and the latter are also rarely representative. HIV incidence is thus modelled using the Spectrum software. The software incorporates data on HIV prevalence, the number of people on treatment, demographics and other relevant indicators to estimate historical HIV incidence, among other indicators. A full description of the model is available in peer-reviewed articles and in the most recent UNAIDS Global AIDS Update Reports. <a href=\"https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5\">https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5</a></p>\n<p><a href=\"https://www.unaids.org/en/resources/documents/2021/2021-global-aids-update\">https://www.unaids.org/en/resources/documents/2021/2021-global-aids-update</a></p><p>The HIV incidence estimates are created by country teams and are signed off on by ministry of health managers, including a clear statement that these data will be provided for SDG reporting. The SDG focal point in country is copied on the requests for clearance. UNAIDS reviews the input data and results to ensure quality before requesting clearance and compiling to regional and global values. </p><p>No adjustments are made to the estimates. </p><p><strong>&#x2022; At country level: </strong></p>\n<p>Estimates are not collected from countries with populations &lt; 250,000 according to the latest world population prospects estimates. In addition, no estimates are available for 8 countries with very small HIV epidemics who do not produce estimates.</p>\n<p>For some countries in which the estimates were not finalized at the time of publication the country-specific values are not presented.</p>\n<p><strong>&#x2022; At regional and global levels: </strong></p>\n<p>The countries with populations &lt; 250,000 and the 8 countries that do not produce estimates are not included in regional or global level estimates. For countries in which the estimates were not finalized at the time of publication, the unofficial best estimates are included in the regional and global values.</p><p>Available for the World, the SDG regional groupings, Least Developed Countries, Landlocked Developing Countries and Small Island Developing States.</p><p>A description of the methodology is available from the latest Global AIDS Update reports in the methods annex. Resources are also available at HIVtools.unaids.org.</p>\n<p>Countries are provided with capacity building workshops on the methods every other year. In addition, they are supported by in-country UNAIDS advisers in roughly 45 countries. Where no in-country specialists are available, remote assistance is provided. Training videos and documentation are also available at: HIVtools.unaids.org</p><p>Development of methods is overseen by an external reference group of experts (www.epidem.org). The actual files are reviewed by UNAIDS global experts to ensure consistency between countries.</p><p>Countries are fully involved in the development of the estimates. The final values are reviewed for quality by UNAIDS and approved by senior managers at national Ministries of Health.</p><p>Results are routinely compared to empirical evidence when available. These empirical data include research studies, household surveys with incidence measurement, and longitudinal HIV surveillance sites when available. If inconsistencies are found modifications are considered for the models. Methods are also published in peer-reviewed journals every two years. See links to publications at <a href=\"http://www.epidem.org\">www.epidem.org</a>.</p><p><strong>Data availability: </strong></p>\n<p>172 countries in 2022. Data are available by age and sex, however there are methodological challenges in estimating incidence among key populations.</p>\n<p><strong>Time series:</strong></p>\n<p>2000 -2021</p>\n<p><strong>Disaggregation: </strong></p>\n<p>General population, Age groups (0-14, 15-24, 15-49, 50+ years, All ages), sex (male, female, both). Key population data are currently not available as methods are being developed. </p><p><strong>Sources of discrepancies: </strong></p>\n<p>These variations will differ by country.</p><p><strong>URL:</strong></p>\n<p>unaids.org</p>\n<p><strong>References:</strong></p>\n<p>More information on the estimates process, tools and tutorial videos on the methods</p>\n<p><a href=\"https://hivtools.unaids.org/\">https://hivtools.unaids.org/</a></p>\n<p>Journal Supplement on methods:</p>\n<p> https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5</p>\n<p>UNAIDS Global AIDS Monitoring </p>\n<p>https://www.unaids.org/en/global-aids-monitoring</p>\n<p>Political Declaration on HIV and AIDS: Ending inequalities</p>\n<p>https://www.unaids.org/en/resources/documents/2021/2021_political-declaration-on-hiv-and-aids</p>\n<p>UNAIDS website for access to data </p>\n<p>http://aidsinfo.unaids.org/</p>\n<p>UNAIDS website for downloading files used to create incidence estimates https://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</p>\n<p>Consolidated Strategic Information Guidelines for HIV in the Health Sector. Geneva: World Health Organization; https://www.who.int/publications/i/item/9789240000735</p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.3: De aquí a 2030, poner fin a las epidemias del SIDA, la tuberculosis, la malaria y las enfermedades tropicales desatendidas y combatir la hepatitis, las enfermedades transmitidas por el agua y otras enfermedades transmisibles</p><p>Indicador 3.3.1: Número de nuevas infecciones por el VIH por cada 1.000 habitantes no infectados, desglosado por sexo, edad y poblaciones clave</p><p> Última actualización: marzo de 2020 </p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Programa conjunto de las Naciones Unidas sobre el VIH / SIDA (ONUSIDA) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número de nuevas infecciones por VIH por cada 1.000 personas no infectadas, por sexo, edad y poblaciones clave, definido como el número de nuevas infecciones por VIH por cada 1.000 personas-año entre la población no infectada.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Modelizaciones de Spectrum, encuestas a hogares o poblaciones clave con pruebas de incidencia del VIH,</p>\n<p>Otras posibles fuentes de datos: Sistema de monitoreo regular entre las poblaciones clave.</p><h2> Proceso de recolección:</h2>\n<p> Los equipos nacionales utilizan software compatible con ONUSIDA para desarrollar estimaciones anualmente. Los equipos nacionales están compuestos principalmente por epidemiólogos, demógrafos, especialistas en monitoreo y evaluación y socios técnicos. </p>\n<p> El software utilizado para producir las estimaciones es Spectrum&#x2014; desarrollado por Avenir Health (www.avenirhealth.org)&#x2014; y el Paquete de Estimaciones y Proyecciones, que es desarrollado por el Centro Este-Oeste (<a href=\"www.eastwestcenter.org\">www.eastwestcenter.org</a>). El Grupo de Referencia de ONUSIDA sobre estimaciones, modelización y proyecciones proporciona orientación técnica sobre el desarrollo del componente del VIH del software (<a href=\"www.epidem.org\">www.epidem.org</a>). </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Las fuentes de datos se recopilan durante todo el año. Los modelos de Spectrum se crean en los tres primeros meses de cada año y se finalizan en junio. El próximo informe será en julio de 2020. </p><h2>Publicación de datos:</h2>\n<p>Junio de 2018, junio de 2019, etc. </p><h1>Proveedores de datos</h1>\n<p>Las estimaciones son elaboradas por un equipo formado por el ministerio de salud, grupos consultivos nacionales sobre el sida y socios de desarrollo. Los resultados son aprobados por los altos directivos de los ministerios de salud.</p><h1> Compiladores de datos</h1>\n<p> ONUSIDA</p><h2>Justificación:</h2>\n<p>La tasa de incidencia proporciona una medida del progreso hacia la prevención de la transmisión del VIH.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los datos longitudinales de los individuos son la mejor fuente de datos, pero rara vez están disponibles para grandes poblaciones. Para obtener datos sobre la incidencia del VIH se pueden utilizar pruebas de diagnóstico especiales en las encuestas o de centros de salud. Así, la incidencia del VIH se modela con el programa informático Spectrum.</p><h2>Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se recogen las estimaciones de los países con una población de &lt; 250.000 habitantes. Además, no se dispone de estimaciones para 10 países con epidemias de VIH muy pequeñas que no producen estimaciones. Para algunos países las estimaciones no estaban finalizadas en el momento de la publicación. No se presentan los valores específicos de estos países.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> Los países con una población de &lt; 250.000 habitantes y los 10 países que no elaboran estimaciones no se incluyen en las estimaciones a nivel regional o mundial. Para los países en los que las estimaciones no estaban finalizadas en el momento de la publicación, las mejores estimaciones no oficiales se incluyen en los valores regionales y mundiales.</p><h2> Agregados regionales: </h2>\n<p> Disponible para el mundo, las agrupaciones regionales de los ODS, los PMA, los países en desarrollo sin litoral y los pequeños Estados insulares en desarrollo. </p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Una descripción de la metodología está disponible en: </p>\n<p><a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p>\n<p>Los países reciben talleres de capacitación cada dos años sobre los métodos. Además, cuentan con el apoyo de especialistas nacionales en unos 45 países. Cuando no hay especialistas en el país, se proporciona asistencia a distancia. Las directrices también están disponibles en: <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a> y en <a href=\"http://www.avenirhealth.org\">www.avenirhealth.org</a></p><h2>Garantía de calidad:</h2>\n<p><a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p>\n<p>Los países participan plenamente en el desarrollo de las estimaciones. La calidad de los valores finales es revisada por ONUSIDA y aprobada por los altos directivos de los Ministerios de Salud nacionales.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>170 países en 2019</p>\n<h2>Series temporales:</h2>\n<p>2000-2018 </p>\n<h2>Desagregación:</h2>\n<p>Población general, Grupos de edad (0-14, 15-24, 15-49, 50+ años), sexo (hombre, mujer, ambos)</p><h2> Fuentes de discrepancias:</h2>\n<p> Estas variaciones diferirán según el país. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://unaids.org\">http://unaids.org</a></p>\n<h2>Referencias:</h2>\n<p><a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a></p>\n<p>Vigilancia mundial del sida de ONUSIDA: Indicadores para el seguimiento de la Declaración Política de las Naciones Unidas para Poner Fin al Sida de 2016</p>\n<p>Declaración política sobre el VIH y el sida: Por la vía rápida para acelerar la lucha contra el VIH y poner fin a la epidemia de sida para 2030 <a href=\"http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf\">http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf</a></p>\n<p>Sitio web de ONUSIDA para datos relevantes y archivos nacionales del espectro <a href=\"http://aidsinfo.unaids.org/\">http://aidsinfo.unaids.org/</a></p>\n<p>Directrices consolidadas de información estratégica sobre el VIH en el sector sanitario. Ginebra: Organización Mundial de la Salud <a href=\"https://www.who.int/hiv/pub/guidelines/en/\">https://www.who.int/hiv/pub/guidelines/en/</a> consultado el 7 de febrero de 2019</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.3 : D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et d'autres maladies transmissibles </p><p>Indicateur 3.3.1 : Nombre de nouvelles infections par le VIH pour 1 000 personnes séronégatives, selon le sexe, l'âge et les groupes clés de la population </p><p>Sans objet</p><p>2022-03-31</p><p>La réalisation de cette cible aura un impact positif sur plusieurs objectifs des ODD et, en atteignant d'autres objectifs, ceci améliorera la capacité des pays à réduire les nouvelles infections par le VIH. Les objectifs liés au VIH sont les objectifs 1 à 8, 10, 11, 16 et 17. </p><p>Le Programme conjoint des Nations Unies sur le VIH/sida (ONUSIDA)</p><p>Le Programme conjoint des Nations Unies sur le VIH/sida (ONUSIDA)</p><p><strong>Définition :</strong></p>\n<p>Le nombre de nouvelles infections par le VIH pour 1 000 habitants non infectés, selon le sexe, l’âge et des groupes clés de la population, tel que défini comme le nombre de nouvelles infections par le VIH pour 1 000 personnes parmi la population non infectée. </p><p>Nombre de personnes nouvellement infectées pour 1 000 habitants non infectés.</p><p>Sans objet</p><p>La modélisation du logiciel Spectrum est utilisée pour les données présentées ici qui incorporent les données du programme, les données de surveillance, les données d’enquête et les hypothèses spécifiques à la région sur l’épidémie de VIH. D’autres méthodes de mesure comprennent des enquêtes auprès des ménages ou auprès des populations clés avec dépistage de l’incidence du VIH, ou une surveillance de routine parmi les populations clés. </p>\n<p>L’élaboration du modèle est guidée par le Groupe de l’ONUSIDA « Reference Group on Estimates, Modelling and Projections » qui fournit des directives techniques sur la mise au point de la composante VIH du logiciel Spectrum ((en anglais) www.epidem.org). Le logiciel Spectrum est développé par Avenir Health ((en anglais) www.avenirhealth.org) et comprend un module, « Estimates and Projections Package », qui est développé par le Centre « East-West Center » ((en anglais) www.eastwestcenter.org). </p><p>Les équipes de pays utilisent le logiciel Spectrum soutenu par l’ONUSIDA pour élaborer des estimations chaque année. Les équipes des pays sont composées principalement d’épidémiologistes nationaux, de démographes, de spécialistes du suivi et de l’évaluation et de partenaires techniques. Le modèle intègre des données recueillies par le biais de systèmes d’information sur les programmes, de surveillance et d’enquêtes. </p><p>Les sources de données sont compilées tout au long de l’année. Les modèles Spectrum sont créés au cours des trois premiers mois de chaque année et finalisés en mai. </p><p>Des données sont publiées chaque année en juillet.</p><p>Les estimations sont produites par une équipe d'experts nationaux du ministère de la Santé, des groupes consultatifs nationaux sur le sida et des partenaires de développement. Les résultats sont approuvés par les cadres supérieurs des ministères de la Santé. </p><p>Après le processus d'examen des données, les experts nationaux partagent leurs résultats avec l'ONUSIDA qui compile les données de tous les pays et calcule les estimations régionales et mondiales. </p><p>Les déclarations politiques des Nations unies sur le VIH/sida (de 2001, 2011, 2016 et 2021) ont chargé l'ONUSIDA d'aider les pays à produire ces données et de rendre compte de la situation de l'épidémie mondiale de VIH chaque année ainsi que par l'intermédiaire du Secrétaire général des Nations Unies. </p><p>Le taux d'incidence permet de mesurer les progrès réalisés dans la prévention de la transmission du VIH. Bien que d'autres indicateurs soient également très importants pour l'épidémie de VIH, l'incidence du VIH reflète le succès des programmes de prévention et, dans une certaine mesure, le succès des programmes de traitement, car ceux-ci entraîneront également une baisse de l'incidence du VIH. </p><p>Les méthodes et les limites de l'estimation de l'incidence du VIH varient en fonction des données et des systèmes de surveillance disponibles dans les pays. </p>\n<ul>\n  <li>Les pays où la prévalence du VIH dans la population générale est élevée disposent de systèmes de surveillance relativement solides, les enquêtes aurpès des ménages fournissant les informations nécessaires à l'estimation de l'incidence. Dans les épidémies concentrées dans les populations clés, les systèmes de surveillance des populations clés difficiles à atteindre ne sont souvent pas comparables dans le temps en raison de l'évolution des méthodes d'enquête et d'échantillonnage. La taille estimée des populations clés, une donnée essentielle du modèle Spectrum pour les épidémies concentrées, peut également conduire à une sous-estimation ou une surestimation importante du taux de VIH dans les épidémies concentrées.</li>\n  <li>Dans de nombreux pays, les tendances des nouvelles infections récentes reposent sur les données de prévalence provenant des tests de routine des cliniques prénatales. Si ces données sont biaisées parce que les femmes dont la séropositivité est connue ne sont pas prises en compte dans le calcul de la prévalence, ou que les femmes dont le résultat est négatif lors de la première consultation prénatale font l'objet d'un nouveau test plus tard au cours de la grossesse, les tendances dérivées de l'incidence peuvent être biaisées. Bien que certaines limites des modèles soient reflétées dans les limites d'incertitude, les biais de mesure et l'incertitude causée par ces biais ne sont pas facilement quantifiables et ne sont donc pas inclus. </li>\n  <li>Bien que la prévalence et l'incidence du VIH chez les enfants semblent être raisonnablement robustes dans les épidémies généralisées, l'estimation de l'épidémie pédiatrique du VIH dans les épidémies concentrées reste un défi car il n'existe pas de mesures robustes de la fertilité parmi les groupes clés de la population vivant avec le VIH. </li>\n  <li>Actuellement, l'ONUSIDA ne soutient le développement des estimations du VIH que dans les pays dont la population est supérieure à 250 000 habitants. Cela est principalement dû à la capacité de soutien de l’ONUSIDA.</li>\n</ul><p>Les données longitudinales sur les personnes nouvellement infectées par le VIH seraient la source de données la plus précise pour mesurer l’incidence du VIH, mais ces données sont rarement disponibles pour des populations représentatives. Des tests diagnostiques spéciaux dans les enquêtes ou dans les établissements de santé peuvent également être utilisés pour obtenir des données sur l’incidence du VIH, mais ceux-ci nécessitent de très grands échantillons pour estimer avec précision l’incidence du VIH et ces derniers sont également rarement représentatifs. L’incidence du VIH est ainsi modélisée à l’aide du logiciel Spectrum. Le logiciel intègre des données sur la prévalence du VIH, le nombre de personnes sous traitement, des données démographiques et d’autres indicateurs pertinents pour estimer l’incidence historique du VIH, entre autres indicateurs. Une description complète du modèle est disponible dans des articles évalués par des pairs et dans les plus récents rapports de mise à jour de l’ONUSIDA sur le sida dans le monde. <a href=\"https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5\">(en anglais) https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5</a></p>\n<p>https://www.unaids.org/fr/resources/documents/2021/2021-global-aids-update</p><p>Les estimations de l'incidence du VIH sont créées par les équipes nationales et sont approuvées par les gestionnaires du ministère de la Santé, avec une déclaration claire que ces données seront fournies pour les rapports sur les ODD. Le correspondant national des ODD reçoit une copie des demandes d'autorisation. L’ONUSIDA examine les données d’entrée et les résultats pour s’assurer de la qualité avant de demander l’autorisation et de compiler les valeurs régionales et mondiales. </p><p>Aucun ajustement n'est apporté aux estimations. </p><p><strong>&#x2022; Au niveau national : </strong></p>\n<p>Les estimations ne sont pas recueillies auprès des pays ayant une population inférieure à 250 000 habitants selon les dernières estimations des perspectives de la population mondiale. De plus, aucune estimation n'est disponible pour 8 pays avec de très petites épidémies de VIH, qui ne produisent pas d'estimations. </p>\n<p>Pour certains pays pour lesquels les estimations n'étaient pas finalisées au moment de la publication, les valeurs propres à chaque pays ne sont pas présentées. </p>\n<p> </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial : </strong></p>\n<p>Les pays avec une population inférieure à 250 000 habitants et les 8 pays qui ne produisent pas d'estimations ne sont pas inclus dans les estimations aux niveaux régional ou mondial. Pour les pays pour lesquels les estimations n'étaient pas finalisées au moment de la publication, les meilleures estimations non officielles sont incluses dans les valeurs régionales et mondiales. </p><p>Disponible pour le monde entier, les groupements régionaux des ODD, les pays les moins développés, les pays en développement enclavés (sans littoral) et les états insulaires en développement.</p><p>Une description de la méthodologie est disponible à partir des derniers rapports de mise à jour mondiale sur le sida dans l’annexe sur les méthodes. Des ressources sont également disponibles à l'adresse : https://hivtools.unaids.org/fr/hiv-tools-fr/. </p>\n<p>Tous les deux ans, les pays organisent des ateliers de renforcement des capacités sur les méthodes. En outre, ils sont soutenus par des conseillers de l’ONUSIDA dans environ 45 pays. Lorsqu’aucun spécialiste dans le pays n’est disponible, une assistance à distance est fournie. Des vidéos de formation et de la documentation sont également disponibles à l’adresse : https://hivtools.unaids.org/fr/hiv-tools-fr/. </p>\n<p> <strong> </strong> </p><p>L'élaboration des méthodes est supervisée par un groupe d'experts externe de référence ((en anglais) www.epidem.org). Les fichiers réels sont examinés par des experts mondiaux de l'ONUSIDA pour garantir la cohérence entre les pays.</p><p>Les pays participent pleinement à l’élaboration des estimations. Les valeurs finales sont examinées pour la qualité par l’ONUSIDA et approuvées par les cadres supérieurs des ministères nationaux de la Santé. </p><p>Les résultats sont systématiquement comparés aux données empiriques lorsqu'elles sont disponibles. Ces données empiriques comprennent des études de recherche, des enquêtes auprès des ménages avec mesure de l'incidence, et des sites de surveillance longitudinale du VIH lorsqu'ils sont disponibles. Si des incohérences sont constatées, des modifications sont envisagées pour les modèles. Les méthodes sont également publiées dans des revues révisées par les pairs tous les deux ans. Consulter les liens vers les publications à l'adresse (en anglais) www.epidem.org. </p><p><strong>Disponibilité des données :</strong></p>\n<p>172 pays en 2021. Les données sont disponibles par âge et par sexe, mais l'estimation de l'incidence parmi les groupes clés de la population pose des problèmes méthodologiques.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>2000-2020 </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Population générale, groupes d'âge (0-14, 15-24, 15-49, 50+ ans, tous les âges), sexe (homme, femme, les deux). Les données relatives aux groupes clés de la population ne sont pas disponibles actuellement car les méthodes sont en cours de développement. </p><p><strong>Sources des divergences : </strong></p>\n<p>Ces variations seront différentes d’un pays à l’autre. </p><p><strong>URL : </strong> </p>\n<p>https://www.unaids.org/fr </p>\n<p> </p>\n<p><strong>Références :</strong> </p>\n<p>Plus d'informations sur le processus des estimations, les outils et vidéos de tutoriels sur les méthodes</p>\n<p><a href=\"https://hivtools.unaids.org/fr/hiv-tools-fr/\">https://hivtools.unaids.org/fr/hiv-tools-fr/</a></p>\n<p>(en anglais) « Journal Supplement on methods » :</p>\n<p>https://onlinelibrary.wiley.com/toc/17582652/2021/24/S5</p>\n<p>Surveillance mondiale du sida par l'ONUSIDA </p>\n<p>https://www.unaids.org/fr/global-aids-monitoring</p>\n<p> </p>\n<p>Déclaration politique sur le VIH et le sida : mettre fin aux inégalités et agir pour vaincre le sida d’ici à 2030</p>\n<p>https://www.unaids.org/fr/resources/documents/2021/2021_political-declaration-on-hiv-and-aids</p>\n<p> </p>\n<p>Site web de l'ONUSIDA pour l'accès aux données (en anglais) </p>\n<p>http://aidsinfo.unaids.org/ </p>\n<p>Site web de l'ONUSIDA pour télécharger les fichiers utilisés pour créer les estimations d'incidence https://www.unaids.org/fr/dataanalysis/datatools/spectrum-epp </p>\n<p> </p>\n<p>(en anglais) « Consolidated Strategic Information Guidelines for HIV in the Health Sector ». Genève : Organisation mondiale de la santé; https://www.who.int/publications/i/item/9789240000735</p>\n<p> </p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p><p>Показатель 3.3.1: Число новых заражений ВИЧ на 1000 неин­фицированных в разбивке по полу, возрасту и принадлежности к основным группам населения</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Объединенная программа Организации Объединенных Наций по ВИЧ / СПИДу (ЮНЭЙДС) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество новых случаев заражения ВИЧ на 1000 человеко-лет неинфицированного населения с разбивкой по полу, возрасту и ключевым группам населения, определяемое как количество новых случаев инфицирования ВИЧ на 1000 человеко-лет среди неинфицированного населения. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Моделирование спектра, обследования домохозяйств или основных групп населения с тестированием на ВИЧ, </p>\n<p> Другие возможные источники данных: Система регулярного санэпиднадзора среди ключевых групп населения. </p><h2> Процесс сбора: </h2>\n<p> Страновые группы используют поддерживаемое ЮНЭЙДС программное обеспечение для составления ежегодной оценки. Страновые группы состоят в основном из эпидемиологов, демографов, специалистов по мониторингу и оценке и технических партнеров. </p>\n<p> Для составления оценок используется программное обеспечение Spectrum, разработанное организацией Avenir Health (www.avenirhealth.org), и пакет для создания оценок и прогнозов, разработанный Восточно-западным центром (<a href = \"www.eastwestcenter.org\">www.eastwestcenter.org</a>). Контрольная группа ЮНЭЙДС по оценкам, моделированию и прогнозам предоставляет техническое руководство по разработке компонента программного обеспечения, связанного с ВИЧ (<a href=\"www.epidem.org\">www.epidem.org</a>). </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Источники данных используются для сбора информации на протяжении всего года. Спектральные модели создаются в первые три месяца каждого года и процесс завершается к июню. Следующий отчет будет опубликован в июле 2020 года. </p><h2> Выпуск данных: </h2>\n<p> Июнь 2018 года, июнь 2019 года и т. д. </p><h1> Поставщики данных </h1>\n<p> Оценки составлены группой, состоящей из представителей министерства здравоохранения, национальных консультативных групп по СПИДу и партнеров по развитию. Результаты утверждаются старшими руководителями министерств здравоохранения. </p><h1> Составители данных </h1>\n<p> ЮНЭЙДС </p><h2> Обоснование: </h2>\n<p> Уровень заболеваемости является показателем прогресса в предотвращении дальнейшей передачи ВИЧ. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Данные длительного наблюдения по отдельным лицам являются лучшим источником данных, но редко доступны для больших популяций. Для получения данных по заболеваемости ВИЧ можно использовать специальные диагностические тесты в обследованиях или в медицинских учреждениях. Таким образом, заболеваемость ВИЧ моделируется с помощью программного обеспечения Spectrum. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Оценки не рассчитываются для стран с населением меньше 250 000 человек. Кроме того, нет оценок для 10 стран с очень низким уровнем эпидемиологической обстановки по ВИЧ, которые не производят оценок. Для некоторых стран оценки не были завершены на момент публикации. Страновые значения для них не представлены. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Страны с населением меньше 250 000 человек и 10 стран, которые не производят оценок, не включаются в оценки регионального или глобального уровня. Для стран, в которых оценки не были завершены на момент публикации, неофициальные наилучшие оценки включены в региональные и глобальные значения. </p><h2> Региональные агрегаты:</h2>\n<p> Данные доступны для всего мира, региональных группировок ЦУР, наименее развитых стран, развивающихся стран, не имеющих выхода к морю и малых островных развивающихся государств. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Описание методологии доступно по адресу: </p>\n<p> <a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\"> http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p>\n<p> Каждые два года страны проводят семинары по наращиванию потенциала по методам. Кроме того, их поддерживают местные специалисты примерно в 45 странах. Удаленная помощь предоставляется при отсутствии в стране специалистов. Рекомендации также доступны по адресу: <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\"> http://www.unaids.org/en/dataanalysis/datatools/spectrum- epp</a> и <a href=\"http://www.avenirhealth.org\"> www.avenirhealth.org</a> </p><h2> Обеспечение качества: </h2>\n<p> <a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\"> http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p>\n<p> Страны полностью привлекаются к разработке оценок. Окончательные значения проверяются на качество экспертами ЮНЭЙДС и утверждаются старшими руководителями национальных министерств здравоохранения. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> По 170 странам в 2019 году </p>\n<h2> Временные ряды: </h2>\n<p> 2000–2018 годы </p>\n<h2> Дезагрегирование: </h2>\n<p> Население в целом, по возрастным группам (0-14, 15-24, 15-49, 50+ лет), полу (мужской, женский, оба пола) </p><h2> Источники расхождений:</h2>\n<p> Эти различия будут специфичны для каждой страны.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://unaids.org\"> http://unaids.org </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\"> http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp </a> </p>\n<p> Глобальный мониторинг СПИДа ЮНЭЙДС: показатели для мониторинга Политической декларации Организации Объединенных Наций по прекращению СПИДа за 2016 год. </p>\n<p> Политическая декларация по ВИЧ и СПИДу: ускоренными темпами к ускорению борьбы с ВИЧ и прекращению эпидемии СПИДа к 2030 году <a href=\"http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf\"> http://www.unaids.org/sites/default/files/media_asset/2017 -Global-AIDS-Monitoring_en.pdf </a> </p>\n<p> Веб-сайт ЮНЭЙДС с соответствующими данными и национальными файлами Spectrum <a href=\"http://aidsinfo.unaids.org/\"> http://aidsinfo.unaids.org/ </a> </p>\n<p> Сводное стратегическое информационное руководство по ВИЧ в секторе здравоохранения. Женева: Всемирная организация здравоохранения <a href=\"https://www.who.int/hiv/pub/guidelines/en/\"> https://www.who.int/hiv/pub/guidelines/en/</a>, по состоянию на 7 февраля 2019 г. </p>"}}