{"status":"success","message":"All metadata fields for indicator 3-3-3, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p><p>Indicator 3.3.3: Malaria incidence per 1,000 population</p><p>Not applicable</p>2022-03-31<p>Global Malaria Programme at World Health Organization(WHO)</p><p>Global Malaria Programme at World Health Organization (WHO)</p><p><strong>Definition:</strong> </p>\n<p>Incidence of malaria is defined as the number of new cases of malaria per 1,000 people at risk each year. </p>\n<p><strong>Concepts:</strong></p>\n<p>A case of malaria is defined as the occurrence of malaria infection in a person in whom the presence of malaria parasites in the blood has been confirmed by a diagnostic test. The population considered is the population at risk of the disease.</p>\n<p> </p><p>Cases per 1000 population at risk. </p><p>N.A.</p><p>Cases reported by the NMCP are obtained from each country surveillance system. This include among others information on the number of suspected cases, number of tested cases, number of positive cases by method of detection and by species as well as number of health facilities that report those cases. This information is summarized in a DHIS2 application developed for this purpose. Data for representative household surveys are publicly available and included National Demographic Household Surveys (DHS) or Malaria Indicator Survey (MIS). </p><p>The official counterpart for each country is the National Malaria Control Program at the Ministry of Health.</p><p>Data is collected every year.</p><p>Data is released yearly.</p><p>The National Malaria Control Program is the responsible to collect the information at each country.</p><p>The Surveillance, Monitoring and Evaluation Unit of the Global Malaria Control Programme is the responsible to compile and process all the relevant information. National estimates for some countries are estimated in collaboration with the Malaria Atlas Project which has been designated a WHO collaborating centre in geospatial disease modelling.</p><p>The Global technical strategy and targets for malaria 2016&#x2013;2030 was adopted by The 68 World Health Assembly (<a href=\"https://apps.who.int/iris/bitstream/handle/10665/253469/A68_R1_REC1-en.pdf?sequence=1&amp;isAllowed=y\">https://apps.who.int/iris/bitstream/handle/10665/253469/A68_R1_REC1-en.pdf?sequence=1&amp;isAllowed=y</a>). The Assembly requested WHO to monitor the progress toward the GTS milestones and targets. The World Malaria Report is the process by which the GTS is monitored by country, WHO region and globally.</p><p>To measure trends in malaria morbidity and to identify locations where the risk of disease is highest. With this information, programmes can respond to unusual trends, such as epidemics, and direct resources to the populations most in need. These data also serves to inform global resource allocation for malaria such as when defining eligibility criteria for Global Fund finance.</p><p>The estimated incidence can differ from the incidence reported by a Ministry of Health which can be affected by:</p>\n<ul>\n  <li>the completeness of reporting: the number of reported cases can be lower than the estimated cases if the percentage of health facilities reporting in a month is less than 100%</li>\n  <li>the extent of malaria diagnostic testing (the number of slides examined or RDTs performed)</li>\n  <li>the use of private health facilities which are usually not included in reporting systems.</li>\n  <li>the indicator is estimated only where malaria transmission occurs.</li>\n</ul><p>Malaria incidence (1) is expressed as the number of new cases per 100,000 population per year with the population of a country derived from projections made by the UN Population Division and the total proportion at risk estimated by a country&#x2019;s National Malaria Control Programme. More specifically, the country estimates what is the total proportion of the population at risk of malaria and then, for each year, the total population at risk is estimated as the UN Population for that year, times the proportion of the population at risk at baseline. The same proportion of the population at risk is used for the entire time series to ensure comparability of estimates through time. </p>\n<p>The total number of new cases, T, is estimated from the number of malaria cases reported by a Ministry of Health which is adjusted to take into account (i) incompleteness in reporting systems (ii) patients seeking treatment in the private sector, self-medicating or not seeking treatment at all, and (iii) potential over-diagnosis through the lack of laboratory confirmation of cases. The procedure, which is described in the <em>World malaria report 2009 </em>(2), combines data reported by NMCPs (reported cases, reporting completeness and likelihood that cases are parasite positive) with data obtained from nationally representative household surveys on health-service use. Briefly,</p>\n<p>T=(a+(c &#xD7; e)/d)&#xD7;(1+h/g+((1&#x2212;g&#x2212;h)/2)/g)</p>\n<p>where:<br>a is the number of malaria cases confirmed in public sector<br>b is the number of suspected cases tested<br>c is the number of presumed cases (not tested but treated as malaria)<br><em>d </em>is the reporting completeness<br><em>e </em>is the test positivity rate (malaria positive fraction) = a/b<br><em>f </em>is the estimated cases in public sector, calculated by (a + (c x <em>e</em>))/<em>d</em><br><em>g </em>is the fraction seeking treatment in public sector<br><em>h </em>is the fraction seeking treatment in private sector<br><em>i </em>is the fraction not seeking treatment, calculated by (1-<em>g</em>-<em>h</em>)/2<br><em>j </em>is the cases in private sector, calculated as <em>f x h/g</em><br><em>k </em>is the cases not in private and not in public, calculated by <em>f </em>x <em>i</em>/<em>g</em><br><em>T </em>is total cases, calculated by <em>f </em>+ <em>j </em>+ <em>k</em> </p>\n<p>To estimate the uncertainty around the number of cases, the test positivity rate was assumed to have a normal distribution centred on the <em>Test positivity rate</em> value and standard deviation defined as</p>\n<p>0.244 &#xD7; Test positivity rate<sup>0.5547</sup></p>\n<p>and truncated to be in the range 0, 1. Reporting completeness was assumed to have one of three distributions, depending on the range or value reported by the NMCP. If the value was reported as a range greater than 80%, the distribution was assumed to be triangular, with limits of 0.8 and 1.0, and the peak at 0.8. If the value was more than 50% but less than or equal to 80%, the distribution was assumed to be rectangular, with limits of 0.5 and 0.8. Finally, if the value was less than or equal to 50%, the distribution was assumed to be triangular, with limits of 0 and 0.5, and the peak at 0.5 <em>(3)</em>. If the reporting completeness was reported as a value and was more than 80%, a beta distribution was assumed, with a mean value of the reported value (maximum of 95%) and confidence intervals (CIs) of 5% around the mean value. The fraction of children brought for care in the public sector and in the private sector was assumed to have a beta distribution, with the mean value being the estimated value in the survey and the standard deviation being calculated from the range of the estimated 95% CIs. The fraction of children not brought for care was assumed to have a rectangular distribution, with the lower limit being 0 and the upper limit calculated as 1 minus the proportion that were brought for care in the public and private sectors. The three distributions (fraction seeking treatment in public sector, fraction seeking treatment in private sector only and fraction not seeking treatment) were constrained to add up to 1.</p>\n<p>Sector-specific care-seeking fractions were linearly interpolated between the years that had a survey and were extrapolated for the years before the first or after the last survey. The parameters used to propagate uncertainty around these fractions were also imputed in a similar way or, if there was no value for any year in the country or area, were imputed as a mixture of the distributions of the region for that year. CIs were obtained from 10 000 draws of the convoluted distributions. The data were analysed using the R statistical software (4). This method was used was used for countries and areas outside the WHO African Region, and for low-transmission countries and areas in the African Region: Afghanistan, Bangladesh, Bolivia (Plurinational State of), Botswana, Brazil, Cambodia, Colombia, the Dominican Republic, Eritrea, Ethiopia, French Guiana, the Gambia, Guatemala, Guyana, Haiti, Honduras, India, Indonesia, the Lao People&#x2019;s Democratic Republic, Madagascar, Mauritania, Myanmar, Namibia, Nepal, Nicaragua, Pakistan, Panama, Papua New Guinea, Peru, the Philippines, Rwanda, Senegal, Solomon Islands, Timor-Leste, Vanuatu, Venezuela (Bolivarian Republic of), Viet Nam, Yemen and Zimbabwe. Bangladesh, Bolivia (plurinational State of), Botswana, Brazil, Colombia, Dominican Republic, French Guiana, Guatemala, Guyana, Haiti, Honduras, Myanmar (since 2013), Rwanda, and Venezuela (Bolivarian Republic of) report cases from the private and public sector together; therefore, no adjustment for private sector seeking treatment was made while for Indonesia, 25% of the private was assumed to be reported in the public sector since 2017. For India, the values were obtained at subnational level using the same methodology, but adjusting the private sector for an additional factor due to the active case detection, estimated as the ratio of the test positivity rate in the active case detection over the test positivity rate for the passive case detection. This factor was assumed to have a normal distribution, with mean value and standard deviation calculated from the values reported in 2010. An additional adjustment was applied in several states in India, to control for the reductions in reported testing rates associated with disruptions in health services related to the COVID-19 pandemic. </p>\n<p>For some high-transmission African countries the quality of case reporting is considered insufficient for the above formulae to be applied. In such cases estimates of the number of malaria cases are derived from information on parasite prevalence obtained from household surveys. First, data on parasite prevalence from nearly 60 000 survey records were assembled within a spatiotemporal Bayesian geostatistical model, along with environmental and sociodemographic covariates, and data distribution on interventions such as ITNs, antimalarial drugs and IRS. The geospatial model enabled predictions of Plasmodium falciparum prevalence in children aged 2&#x2013;10 years, at a resolution of 5 &#xD7; 5 km2, throughout all malaria endemic African countries for each year from 2000 to 2016 (see <a href=\"https://malariaatlas.org/\">https://malariaatlas.org/</a> for methods on the development of maps by the Malaria Atlas Project). Second, an ensemble model was developed to predict malaria incidence as a function of parasite prevalence. The model was then applied to the estimated parasite prevalence in order to obtain estimates of the malaria case incidence at 5 &#xD7; 5 km2 resolution for each year from 2000 to 2020. Data for each 5 &#xD7; 5 km2 area were then aggregated within country and regional boundaries to obtain both national and regional estimates of malaria cases (5). In 2020, additional cases estimated using this method were added, to account for the disruptions in malaria prevention, diagnostic and treatment services as a result of the COVID-19 pandemic and other events that occurred during this year. Disruption information was reported per country and was obtained from the national pulse surveys on continuity of essential health services during the COVID-19 pandemic conducted by WHO (first round in May&#x2013;July 2020 and second in January&#x2013;March 2021). This method was applied in the following countries: Angola, Benin, Burkina Faso, Burundi, Cameroon, the Central African Republic, Chad, the Congo, C&#xF4;te d&#x2019;Ivoire, the Democratic Republic of the Congo, Equatorial Guinea, Gabon, Ghana, Guinea, Guinea-Bissau, Kenya, Liberia, Malawi, Mali, Mozambique, the Niger, Nigeria, Sierra Leone, Somalia, South Sudan, the Sudan, Togo, Uganda, the United Republic of Tanzania and Zambia</p>\n<p>For most of the elimination or near elimination countries, the number of indigenous cases registered by the NMCPs are reported without further adjustments. (Algeria, Argentina, Armenia, Azerbaijan, Belize, Bhutan, Cabo Verde, China, Comoros, Costa Rica, Democratic People&#x2019;s Republic of Korea, Djibouti, Ecuador, Egypt, El Salvador, Eswatini, Georgia, Iran (Islamic Republic of), Iraq, Kazakhstan, Kyrgyzstan, Malaysia, Mexico, Morocco, Oman, Paraguay, Republic of Korea, Sao Tome and Principe, Saudi Arabia, South Africa, Sri Lanka, Suriname, Syrian Arab Republic, Thailand, Turkey, Turkmenistan, United Arab Emirates and Uzbekistan). </p><p>Burden estimates presented in the World Malaria Report are sent to the countries via regional offices for consultation and approval.</p><p>NA</p><ul>\n  <li><strong>At country level </strong></li>\n</ul>\n<p>For missing values of the parameters (test positivity rate and reporting completeness) a distribution based on a mixture of the distribution of the available values is used, if any value exists for the country or from the region otherwise. Values for health seeking behaviour parameters are imputed by linear interpolation of the values when the surveys where made or extrapolation of the first or last survey. When no reported data is available the number of cases is interpolated taking into account the population growth. </p>\n<p> </p>\n<ul>\n  <li><strong>At regional and global levels </strong></li>\n</ul>\n<p>Not Applicable </p>\n<p> </p><p>Number of cases are aggregated by region, and uncertainty obtained from the aggregation of each country&#x2019;s distribution. Population at risk is aggregated without any further adjustment. Estimation at global level is obtained from aggregation of the regional values.</p><p>Information is provided by each country&#x2019;s NMCP using a DHIS 2 application created specifically for this purpose. </p><p>Burden estimates are first reviewed internally by GMP and WHO regional and country offices. These are then shared to country for validation. Final approval is received from the WHO division of Data, Analytics.</p><p>We collect data using a standardize form depending on the status of malaria control, elimination or prevention of reintroduction. We work closely with the collaborators centres and external reviewers to assure quality. </p>\n<p> </p><p>We perform internal validation for outliers and completeness and raise queries to countries through the regional offices for clarification. When necessary we rely on data quality assessment information from external sources such as partners working in malaria monitoring and evaluation. </p><p><strong>Data availability: </strong></p>\n<p>109 countries </p>\n<p> </p>\n<p><strong>Time series: </strong></p>\n<p>Annually since 2000 </p>\n<p><strong>Disaggregation:</strong></p>\n<p>The indicator is estimated at country level. </p><p><strong>Sources of discrepancies:</strong> </p>\n<p>The estimated incidence can differ from the incidence reported by a Ministry of Health which can be affected by: </p>\n<ul>\n  <li>the completeness of reporting: the number of reported cases can be lower than the estimated cases if the percentage of health facilities reporting in a month is less than 100% </li>\n  <li>the extent of malaria diagnostic testing (the number of slides examined or RDTs performed) </li>\n  <li>the use of private health facilities which are usually not included in reporting systems. </li>\n</ul><p><strong>URL:</strong> </p>\n<p>https://www.who.int/teams/global-malaria-programme/reports/world-malaria-report-2021</p>\n<p> </p>\n<p><strong>References:</strong> </p>\n<p>1. World Health Organization. World Malaria Report 2021. </p>\n<p>2. World Health Organization. World Malaria Report 2008 [Internet]. Geneva: World Health Organization; 2008. Available from: http://apps.who.int/iris/bitstream/10665/43939/1/9789241563697_eng.pdf </p>\n<p>3. Cibulskis RE, Aregawi M, Williams R, Otten M, Dye C. Worldwide Incidence of Malaria in 2009: Estimates, Time Trends, and a Critique of Methods. Mueller I, editor. PLoS Med. 2011 Dec 20;8(12):e1001142. </p>\n<p>4. R Core Team. R: A Language and Environment for Statistical Computing [Internet]. Vienna, Austria: R Foundation for Statistical Computing; 2020. Available from: http://www.R-project.org/ </p>\n<p> </p>\n<p>5. Bhatt S, Weiss DJ, Cameron E, Bisanzio D, Mappin B, Dalrymple U, et al. The effect of malaria control on Plasmodium falciparum in Africa between 2000 and 2015. Nature. 2015 Oct 8;526(7572):207&#x2013;11. </p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.3: De aquí a 2030, poner fin a las epidemias del SIDA, la tuberculosis, la malaria y las enfermedades tropicales desatendidas y combatir la hepatitis, las enfermedades transmitidas por el agua y otras enfermedades transmisibles</p><p>Indicador 3.3.3: Incidencia de la malaria por cada 1.000 habitantes</p><p>Febrero de 2021 </p><h1>Indicadores relacionados a febrero de 2020</h1>\n<p>No aplicable.</p><h1>Información institucional</h1>\n<h2>Organización: </h2>\n<p>Programa Mundial sobre Malaria de la Organización Mundial de la Salud (OMS).</p><h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong>.</p>\n<p>La incidencia del paludismo se define como el número de nuevos casos de paludismo por cada 1.000 personas de riesgo cada año.</p>\n<p><strong>Conceptos:</strong>.</p>\n<p>El caso de paludismo se define como la aparición de una infección de paludismo en una persona cuya presencia de parásitos de paludismo en la sangre se ha confirmado mediante una prueba de diagnóstico. La población considerada es la población de riesgo de la enfermedad.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los casos notificados por el NMCP (por su sigla en inglés) se obtienen del sistema de vigilancia de cada país. Esto incluye, entre otras cosas, información sobre el número de casos sospechosos, el número de casos analizados, el número de casos positivos por método de detección y por especie, así como el número de centros de salud que notifican esos casos. Esta información se resume en una aplicación DHIS2 desarrollada a tal efecto. Los datos de las encuestas de hogares representativas están disponibles públicamente e incluyen las Encuestas Demográficas Nacionales de Hogares o la Encuesta de Indicadores de Malaria (MIS, por su sigla en inglés).</p><h2>Proceso de recolección:</h2>\n<p>La contraparte oficial de cada país es el Programa Nacional de Control de la Malaria del Ministerio de Salud.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Los datos se recopilan cada año.</p><h2>Publicación de datos:</h2>\n<p>Los datos se publican anualmente. La próxima publicación está prevista para diciembre de 2018.</p><h1>Proveedores de datos</h1>\n<p>El Programa Nacional de Control de la Malaria es el responsable de recopilar la información en cada país.</p><h1>Compiladores de datos</h1>\n<p>La Unidad de Vigilancia, Seguimiento y Evaluación del Programa Mundial de Control del Paludismo es la encargada de recopilar y procesar toda la información pertinente. Las estimaciones nacionales de algunos países se realizan en colaboración con la Universidad de Oxford (Proyecto Atlas del Paludismo).</p><h2><strong>Justificación</strong>:</h2>\n<p>Medir las tendencias de la morbilidad de la malaria e identificar los lugares donde el riesgo de enfermedad es mayor. Con esta información, los programas pueden responder a tendencias inusuales, como las epidemias, y dirigir los recursos a las poblaciones más necesitadas. Estos datos también sirven para informar sobre la asignación global de recursos para la malaria, como, por ejemplo, a la hora de definir los criterios de elegibilidad para la financiación del Fondo Mundial.</p><h2>Comentarios y limitaciones:</h2>\n<p>La incidencia estimada puede diferir de la incidencia comunicada por un Ministerio de Salud que puede verse afectada por:.</p>\n<ul>\n<li>la exhaustividad de la notificación: el número de casos notificados puede ser inferior a los casos estimados si el porcentaje de centros de salud que notifican en un mes es inferior al 100%</li>\n<li>el alcance de las pruebas de diagnóstico de la malaria (el número de portaobjetos examinados o las pruebas de diagnóstico rápido realizadas)</li>\n<li> el uso de instalaciones sanitarias privadas que no suelen estar incluidas en los sistemas de notificación.</li>\n<li> el indicador se estima sólo donde se produce la transmisión de la malaria</li>\n</ul><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La incidencia de la malaria (1) se expresa como el número de casos nuevos por cada 100.000 habitantes al año, con la población de un país derivada de las proyecciones realizadas por la División de Población de la ONU y la proporción total de riesgo estimada por el Programa Nacional de Control de la Malaria de un país. Más concretamente, el país estima cuál es la proporción de alto riesgo (H) y cuál es la proporción de bajo riesgo (L) y la población total de riesgo se estima como Población de la ONU x (H + L).</p>\n<p>El número total de casos nuevos, T, se estima a partir del número de casos de malaria notificados por un Ministerio de Salud, que se ajusta para tener en cuenta (i) el carácter incompleto de los sistemas de notificación (ii) los pacientes que buscan tratamiento en el sector privado, se automedican o no buscan tratamiento en absoluto, y (iii) el posible sobrediagnóstico por la falta de confirmación de los casos en el laboratorio. El procedimiento, que se describe en el <em>Informe Mundial sobre la Malaria 2009</em> (2), combina los datos notificados por los NMCP (por su sigla en inglés) (casos notificados, exhaustividad de la notificación y probabilidad de que los casos sean positivos para el parásito) con los datos obtenidos de las encuestas de hogares representativas a nivel nacional sobre el uso de los servicios sanitarios. Brevemente,</p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g)</p>\n<p>Donde:<br>a son los casos de malaria confirmados en el sector público<br>b son los casos sospechosos sometidos a prueba<br>c son los casos presuntos (no sometidos a prueba pero tratados como malaria)<br>d<em> </em>es la exhaustividad de la notificación<br>e<em> </em>es la tasa de positividad de la prueba (fracción positiva de malaria) = a/b<br>f<em> </em>es los casos en el sector público, calculada por (a + (c x e))/d<em><br></em>g<em> </em>es la fracción que busca tratamiento en el sector público<br>h es la fracción que busca tratamiento en el sector privado<br>i es la fracción que no busca tratamiento, calculada por (1-g-h)/2 <br>j son los casos en el sector privado, calculados por f x h/g<br>k son los casos que no están en el privado ni en el público, calculados por f x i/g<br>T es el total de casos, calculados por f + j + k.</p>\n<p>Para estimar la incertidumbre en torno al número de casos, se asumió que la tasa de positividad de las pruebas tiene una distribución normal centrada en el valor de la <em>Tasa de positividad de las pruebas</em> y una desviación estándar definida como.</p>\n<p>0,244 x Tasa de positividad de la prueba<sup>0,5547</sup></p>\n<p>y truncado para estar en el rango 0,1. Se supuso que la exhaustividad de la notificación tenía una de las tres distribuciones, dependiendo del rango o valor notificado por el NMCP. Si el rango era superior al 80%, se suponía que la distribución era triangular, con límites de 0,8 y 1 y el pico en 0,8. Si el rango era superior al 50%, se suponía que la distribución era rectangular, con límites de 0,5 y 0,8. Por último, si el rango era inferior al 50%, se suponía que la distribución era triangular, con límites de 0 y 0,5 y el pico en 0,5 (3) . Si la exhaustividad de la notificación se notificaba como un valor y era superior al 80%, se asumía una distribución beta con un valor medio del valor notificado (máximo del 95%) e intervalos de confianza (IC) del 5% alrededor del valor medio. Se supuso que las proporciones de niños para los que se buscó atención en el sector privado y en el sector público tenían una distribución beta, siendo el valor medio el valor estimado en la encuesta y la desviación estándar calculada a partir del rango de los intervalos de confianza (IC) estimados del 95% dividido por 4. Se supuso que la proporción de niños para los que no se buscó atención tenía una distribución rectangular, con el límite inferior 0 y el límite superior calculado como 1 menos la proporción que buscó atención en el sector público o privado.</p>\n<p>Los valores de la proporción que buscó atención se interpolaron linealmente entre los años que tienen una encuesta, y se extrapolaron para los años anteriores a la primera o posteriores a la última encuesta. Los valores perdidos para las distribuciones se imputaron utilizando una mezcla de la distribución del país, con igual probabilidad para los años en los que había valores o, si no había ningún valor para algún año del país, una mezcla de la distribución de la región para ese año. Los datos se analizaron con el programa estadístico R (4). Los intervalos de confianza se obtuvieron a partir de 10.000 extracciones de las distribuciones convulsivas. (Afganistán, Bangladesh, Bolivia (Estado Plurinacional de), Botsuana, Brasil, Camboya, Colombia, República Dominicana, Eritrea, Etiopía, Guayana Francesa, Gambia, Guatemala, Guyana, Haití, Honduras, India, Indonesia, República Democrática Popular Lao, Madagascar, Mauritania, Mayotte, Myanmar, Namibia, Nepal, Nicaragua, Pakistán, Panamá, Papúa Nueva Guinea, Perú, Filipinas, Ruanda, Senegal, Islas Salomón, Timor-Leste, Vanuatu, Venezuela (República Bolivariana de), Vietnam, Yemen y Zimbabue. En el caso de la India, los valores se obtuvieron a nivel sub-nacional utilizando la misma metodología, pero ajustando el sector privado para un factor adicional debido a la detección activa de casos, estimado como la relación de la tasa de positividad de las pruebas en la detección activa de casos sobre la tasa de positividad de las pruebas en la detección pasiva de casos. Se asumió que este factor tiene una distribución normal, con un valor medio y una desviación estándar calculados a partir de los valores notificados en 2010. Bangladesh, Bolivia, Botsuana, Brasil, Cabo Verde, Colombia, Guayana Francesa, Guatemala, Guyana, Haití, Honduras, Myanmar (desde 2013), República Dominicana, Ruanda, Surinam y Venezuela (República Bolivariana de) notifican los casos del sector privado y del público conjuntamente; por lo tanto, no se realizó ningún ajuste para el sector privado que busca tratamiento.</p>\n<p>Para algunos países africanos de alta transmisión, la calidad de la notificación de casos se considera insuficiente para aplicar las fórmulas anteriores. En estos casos, las estimaciones del número de casos de malaria se derivan de la información sobre la prevalencia del parásito obtenida de las encuestas a hogares. En primer lugar, los datos sobre la prevalencia del parásito procedentes de casi 600.000 registros de encuestas se ensamblaron dentro de un modelo geoestadístico bayesiano espacio-temporal, junto con covariables ambientales y socio-demográficas, y la distribución de datos sobre intervenciones como los mosquiteros tratados con insecticida, los fármacos antipalúdicos y el IRS. El modelo geoespacial permitió predecir la prevalencia de Plasmodium falciparum en niños de 2&#x2013;10 años, con una resolución de 5 &#xD7; 5 km2, en todos los países africanos donde la malaria es endémica para cada año entre 2000 y 2016 (véase <a href=\"http://www.map.ox.ac.uk/making-maps/\">http://www.map.ox.ac.uk/making-maps/</a> para conocer los métodos de elaboración de los mapas del Proyecto Atlas de la Malaria). En segundo lugar, se desarrolló un modelo de conjunto para predecir la incidencia de la malaria en función de la prevalencia del parásito. A continuación, se aplicó el modelo a la prevalencia estimada de parásitos para obtener estimaciones de la incidencia de casos de malaria a una resolución de 5 &#xD7; 5 km<sup>2</sup> para cada año desde 2000 hasta 2016. Los datos de cada área de 5 &#xD7; 5 km<sup>2</sup> se agregaron después dentro de los límites del país y de la región para obtener estimaciones nacionales y regionales de los casos de malaria (5). (Benín, Camerún, República Centroafricana, Chad, Congo, Costa de Marfil, República Democrática del Congo, Guinea Ecuatorial, Gabón, Guinea, Kenia, Malawi, Malí, Mozambique, Níger, Nigeria, Somalia, Sudán del Sur, Sudán, Togo y Zambia)</p>\n<p>Para la mayoría de los países de eliminación, el número de casos autóctonos registrados por los NMCP se comunica sin más ajustes (Arabia Saudí, Argelia, Argentina, Belice, Bután, Cabo Verde, China, Comoras, Costa Rica, República Popular Democrática de Corea, Yibuti, Ecuador, El Salvador, Irán (República Islámica de), Iraq, Malasia, México, Paraguay, República de Corea, Santo Tomé y Príncipe, Sudáfrica, Surinam, Suazilandia y Tailandia).</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Para los valores faltantes de los parámetros (tasa de positividad de las pruebas y exhaustividad de la notificación) se utiliza una distribución basada en una mezcla de la distribución de los valores disponibles, si existe algún valor para el país o de la región en caso contrario. Los valores de los parámetros de comportamiento de búsqueda de la salud se imputan por interpolación lineal de los valores cuando se hicieron las encuestas o por extrapolación de la primera o última encuesta. Cuando no se dispone de datos, el número de casos se interpola teniendo en cuenta el crecimiento de la población.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>No aplicable.</p><h2>Agregados regionales:</h2>\n<p>El número de casos se agrega por regiones, y la incertidumbre se obtiene de la agregación de la distribución de cada país. La población de riesgo se agrega sin ningún otro ajuste. Las estimaciones a nivel global se obtienen a partir de la agregación de los valores de las regiones.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>La información es proporcionada por el NMCP (por su sigla en inglés) de cada país a través de una aplicación DHIS 2 creada específicamente para ello.</p><h2>Garantía de calidad:</h2>\n<ul>\n<li>Disponemos de un formulario estandarizado específico en función del estado del control de la malaria, la eliminación o la prevención de la reinfección. Llevamos a cabo una validación interna de los valores atípicos y de la integridad de los datos, y planteamos consultas a los países a través de las oficinas regionales para que los aclaren. Cuando es necesario, nos basamos en la información de evaluación de la calidad de los datos de fuentes externas, como los socios que trabajan en el seguimiento y la evaluación de la malaria.</li>\n<li>El Informe Mundial sobre el Paludismo se envía a los países a través de las oficinas regionales para su consulta y aprobación</li>.\n</ul><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>109 países.</p>\n<h2>Series temporales:</h2>\n<p>Anualmente desde 2000.</p>\n<h2>Desagregación:</h2>\n<p>El indicador se estima a nivel de país.</p><h2>Fuentes de discrepancias:</h2>\n<p>La incidencia estimada puede diferir de la incidencia comunicada por un Ministerio de Salud que puede verse afectada por:.</p>\n<ul>\n<li>la exhaustividad de la notificación: el número de casos notificados puede ser inferior a los casos estimados si el porcentaje de centros de salud que notifican en un mes es inferior al 100%</li>\n<li>el alcance de las pruebas de diagnóstico de la malaria (el número de portaobjetos examinados o las pruebas de diagnóstico rápido realizadas)</li>\n<li> el uso de instalaciones sanitarias privadas que no suelen estar incluidas en los sistemas de notificación.</li>\n</ul><h1>Referencias</h1>\n<h2>URL: </h2>\n<p><a href=\"http://www.who.int/malaria/publications/world-malaria-report-2017/en/\">http://www.who.int/malaria/publications/world-malaria-report-2017/en/</a>.</p>\n<h2>Referencias:</h2>\n<p>Organización Mundial de la Salud. Informe mundial sobre el paludismo 2017.</p>\n<p>.</p>\n<p>Organización Mundial de la Salud. Informe mundial sobre el paludismo 2008 [Internet]. Ginebra: Organización Mundial de la Salud; 2008. Disponible en: <a href=\"http://apps.who.int/iris/bitstream/10665/43939/1/9789241563697_eng.pdf\">http://apps.who.int/iris/bitstream/10665/43939/1/9789241563697_eng.pdf</a>.</p>\n<p>Cibulskis RE, Aregawi M, Williams R, Otten M, Dye C. Worldwide Incidence of Malaria in 2009: Estimates, Time Trends, and a Critique of Methods. Mueller I, editor. PLoS Med. 2011 Dec 20;8(12):e1001142.</p>\n<p>R Core Team. R: A Language and Environment for Statistical Computing [Internet]. Viena, Austria: R Foundation for Statistical Computing; 2016. Disponible en: <a href=\"http://www.R-project.org/\">http://www.R-project.org/</a>.</p>\n<p>Bhatt S, Weiss DJ, Cameron E, Bisanzio D, Mappin B, Dalrymple U, et al. El efecto del control de la malaria en Plasmodium falciparum en África entre 2000 y 2015. Nature. 2015 Oct 8;526(7572):207&#x2013;11.</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.3 : D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et d'autres maladies transmissibles </p><p>Indicateur 3.3.3 : Incidence du paludisme pour 1 000 habitants</p><p>Sans objet</p><p>2022-03-31</p><h1>Indicateurs connexes en date de février 2020</h1>\n<p>Sans objet</p><p>Programme mondial de lutte contre le paludisme de l'Organisation mondiale de la Santé (OMS) </p><p>Programme mondial de lutte contre le paludisme de l'Organisation mondiale de la Santé (OMS)</p><p><strong>Définition :</strong></p>\n<p>L'incidence du paludisme est définie comme le nombre de nouveaux cas de paludisme pour 1 000 personnes à risque chaque année.</p>\n<p><strong>Concepts :</strong></p>\n<p>Un cas de paludisme est défini comme l'apparition du paludisme chez une personne dont la présence de parasites du paludisme dans le sang a été confirmée par un test de diagnostic. La population considérée est celle à risque de la maladie. </p><p>Nombre de cas pour 1 000 personnes à risque.</p><p>Sans objet</p><p>Les cas signalés par le PNLP sont obtenus à partir du système de surveillance de chaque pays. Il s'agit notamment d'informations sur le nombre de cas suspects, le nombre de cas testés, le nombre de cas positifs par méthode de détection et par espèce ainsi que le nombre d'établissements de santé qui signalent ces cas. Ces informations sont résumées dans une application (DHIS2) développée à cet effet. Les données d'enquêtes représentatives auprès des ménages sont accessibles au public et comprennent les enquêtes démographiques nationales auprès des ménages ou l'enquête sur les indicateurs du paludisme. </p><p>L'homologue officiel de chaque pays est le Programme national de lutte contre le paludisme du ministère de la Santé. </p><p>Les données sont recueillies chaque année. </p><p>Les données sont publiées chaque année. </p><p>Le Programme national de lutte contre le paludisme est chargé de recueillir les informations dans chaque pays. </p><p>L'unité de surveillance, de suivi et d'évaluation du Programme mondial de lutte contre le paludisme est chargée de compiler et de traiter toutes les informations pertinentes. Les estimations nationales pour certains pays sont réalisées en collaboration avec le « Malaria Atlas Project » qui a été désigné comme centre collaborateur de l’OMS pour la modélisation géospatiale des maladies.</p><p>La stratégie technique mondiale (STM) et les cibles mondiales pour le paludisme 2016-2030 ont été adoptées par la 68e Assemblée mondiale de la Santé (<a href=\"https://apps.who.int/gb/ebwha/pdf_files/WHA68-REC1/A68_2015_REC1-fr.pdf\">https://apps.who.int/gb/ebwha/pdf_files/WHA68-REC1/A68_2015_REC1-fr.pdf</a>). L'Assemblée a demandé à l'OMS de suivre les progrès accomplis dans la réalisation des étapes et des objectifs de la STM. Le Rapport mondial sur le paludisme est le processus par lequel la STM est suivie par pays, par région de l'OMS et au niveau mondial. </p><p>La justification est de mesurer l'évolution de la morbidité liée au paludisme et identifier les endroits où le risque de maladie est le plus élevé. Grâce à ces informations, les programmes peuvent répondre à des tendances inhabituelles, telles que les épidémies, et orienter les ressources vers les populations qui en ont le plus besoin. Ces données servent également à éclairer l'allocation des ressources mondiales pour le paludisme, par exemple lors de la définition des critères d'éligibilité au financement du Fonds mondial. </p><p>L'incidence estimée peut être différente de l'incidence signalée par un ministère de la santé, qui peut être affectée par :</p>\n<ul>\n  <li>l'exhaustivité de la déclaration (le nombre de cas déclarés peut être inférieur aux cas estimés si le pourcentage d'établissements de santé déclarant au cours d'un mois est inférieur à 100%);</li>\n  <li>l'étendue des tests de diagnostic du paludisme (nombre de lames examinées ou de tests diagnostiques rapides (TDR) effectués);</li>\n  <li>le recours à des établissements de santé privés qui ne sont généralement pas inclus dans les systèmes de déclaration;</li>\n  <li>l'indicateur n'est estimé que là où il y a transmission du paludisme.</li>\n</ul><p>L’incidence du paludisme (1) est exprimée par le nombre de nouveaux cas pour 100 000 habitants par an, la population d’un pays étant dérivée des projections de la Division de la population des Nations Unies et la proportion totale à risque estimée par le Programme national de lutte contre le paludisme d’un pays. Plus précisément, le pays estime quelle est la proportion totale de la population qui est à risque de paludisme, puis, pour chaque année, la population totale à risque est estimée comme la population de l’ONU pour cette année, multipliée par la proportion de la population à risque au départ. La même proportion de la population à risque est utilisée pour l’ensemble des séries chronologiques afin d’assurer la comparabilité des estimations dans le temps. </p>\n<p>Le nombre total de nouveaux cas, T, est estimé à partir du nombre de cas de paludisme signalés par un ministère de la santé qui est ajusté pour tenir compte (i) de l’incomplétude des systèmes de déclaration, (ii) des patients cherchant un traitement dans le secteur privé, de l’automédication ou ne cherchant pas du tout un traitement, et (iii) d’un surdiagnostic potentiel dû à l’absence de confirmation en laboratoire des cas. La procédure, qui est décrite dans le rapport <em>World Malaria Report 2009</em> (2), combine les données rapportées par les PNLP (cas signalés, exhaustivité de déclaration et probabilité que les cas soient positifs au parasite) avec des données obtenues à partir d’enquêtes auprès des ménages représentatives à l’échelle nationale sur l’utilisation des services de santé. Brièvement, </p>\n<p>T=(a + (c x e) / d) x (1 + h / g + ((1 - g - h) / 2) / g)</p>\n<p>où : <br>a est le nombre de cas de paludisme confirmés dans le secteur public <br>b est le nombre de cas suspects testés <br>c est le nombre de cas présumés (non testés mais traités comme du paludisme) <br>d est l’exhaustivité des déclarations <br>e est le taux de positivité des tests (fraction positive du paludisme) = a/b <br>f est le nombre de cas estimés dans le secteur public, calculé avec (a + (c x e))/d <br>g est la fraction d'individus qui demandent un traitement dans le secteur public <br>h est la fraction d'individus qui demandent un traitement dans le secteur privé <br>i est la fraction d'individus qui ne demandent pas de traitement, calculée avec (1 - g - h)/2 <br>j est le nombre de cas dans le secteur privé, calculé avec f x h/g <br>k est le nombre de cas pas dans le secteur privé et pas dans le secteur public, calculé avec f x i/g <br>T est le nombre total de cas, calculé avec f + j + k.</p>\n<p>Pour estimer l’incertitude entourant le nombre de cas, on a supposé que le taux de positivité des tests avait une distribution normale centrée sur la valeur du <em>Taux de positivité du test</em> et l’écart type défini comme</p>\n<p>0.244 x Taux de positivité des tests<sup>0.5547</sup></p>\n<p>et tronqué pour être dans la plage 0, 1. On a supposé que l’exhaustivité des déclarations comportait l’une des trois distributions suivantes, selon l'intervalle ou la valeur déclarée par le PNLP. Si la valeur était déclarée comme un intervalle supérieur à 80 %, la distribution était supposée triangulaire, avec des limites de 0,8 et 1 et le pic à 0,8. Si la valeur déclarée était supérieure à 50 % mais inférieure ou égale à 80%, la distribution était supposée rectangulaire, avec des limites de 0,5 et 0,8. Enfin, si la valeur déclarée était inférieure à 50 %, la distribution était supposée triangulaire, avec des limites de 0 et 0,5 et le pic à 0,5 (3) . Si l’exhaustivité de la déclaration était déclarée en tant que valeur et était supérieure à 80 %, une distribution bêta a été supposée avec une valeur moyenne de la valeur déclarée (maximum de 95 %) et des intervalles de confiance (IC) de 5 % autour de la valeur moyenne. On a supposé que les proportions d’enfants pour lesquels des soins étaient recherchés dans le secteur privé et dans le secteur public avaient une distribution bêta, la valeur moyenne étant la valeur estimée dans l’enquête et l’écart type calculé à partir de la fourchette des intervalles de confiance (IC) estimés à 95 %. La proportion d’enfants pour lesquels la prise en charge n’a pas été demandée a été supposée avoir une distribution rectangulaire, la limite inférieure 0 et la limite supérieure étant calculée comme 1 moins la proportion qui a demandé des soins dans le secteur public ou privé. Les trois distributions (proportion cherchant un traitement dans le secteur public, proportion cherchant un traitement dans le secteur privé uniquement et proportion ne cherchant pas un traitement) ont été contraintes de totaliser 1.</p>\n<p>Les proportions cherchant des soins dans chaque secteur ont été interpolées linéairement entre les années où une enquête a été menée et ont été extrapolées pour les années précédant la première ou suivant la dernière enquête. Les paramètres utilisés pour propager l'incertitude autour de ces proportions ont également été imputés de la même manière ou, s'il n'y avait aucune valeur pour une année dans le pays ou la région, ont été imputés comme un mélange des distributions de la région pour cette année. Les IC ont été obtenus à partir de 10 000 tirages de distributions complexes. Les données ont été analysées à l’aide du logiciel statistique R (4). Cette méthode a été utilisée pour des pays et des régions à l'extérieur de la région africaine de l'OMS et pour des pays et des régions à faible transmission dans la région africaine : Afghanistan, Bangladesh, Bolivie (État plurinational de), Botswana, Brésil, Cambodge, Colombie, République dominicaine, Érythrée, Éthiopie, Guyane française, Gambie, Guatemala, Guyana, Haïti, Honduras, Inde, Indonésie, République démocratique populaire lao, Madagascar, Mauritanie, Myanmar, Namibie, Népal, Nicaragua, Pakistan, Panama, Papouasie-Nouvelle-Guinée, Pérou, Philippines, Rwanda, Sénégal, Îles Salomon, Timor-Leste, Vanuatu, Venezuela (République bolivarienne de), Viet Nam, Yémen et Zimbabwe. Le Bangladesh, la Bolivie (État plurinational de), le Botswana, le Brésil, la Colombie, la République dominicaine, la Guyane française, le Guatemala, Guyana, Haïti, le Honduras, le Myanmar (depuis 2013), le Rwanda et le Venezuela (République bolivarienne du) déclarent ensemble les cas des secteurs privé et public; par conséquent, aucun ajustement pour la proportion recherchant un traitement dans le secteur privé n'a été effectué, tandis que pour l'Indonésie, 25 % du secteur privé était supposé être déclaré dans le secteur public depuis 2017. Pour l'Inde, les valeurs ont été obtenues au niveau infranational en utilisant la même méthodologie, mais en ajustant le secteur privé pour un facteur supplémentaire dû à la détection active des cas, estimé comme le rapport entre le taux de positivité des tests dans la détection active des cas et le taux de positivité des tests dans la détection passive des cas. Ce facteur a été supposé avoir une distribution normale, avec une valeur moyenne et un écart type calculés à partir des valeurs déclarées en 2010. Un ajustement supplémentaire a été appliqué dans plusieurs États de l'Inde, pour contrôler les réductions des taux de dépistage déclarés associées aux perturbations des services de santé liées à la pandémie de COVID-19.</p>\n<p>Pour certains pays africains à forte transmission, la qualité de la déclaration des cas est jugée insuffisante pour que les formules ci-dessus puissent être appliquées. Dans ces cas, les estimations du nombre de cas de paludisme sont dérivées des informations sur la prévalence parasitaire obtenues à partir des enquêtes auprès des ménages. Tout d'abord, les données sur la prévalence parasitaire provenant de près de 60 000 enregistrements d'enquêtes ont été assemblées dans un modèle géostatistique bayésien spatio-temporel, avec des covariables environnementales et sociodémographiques, et la distribution des données sur les interventions telles que les filets traités aux insecticides, les médicaments antipaludiques et la pulvérisation à effet rémanent à l'intérieur des habitations. Le modèle géospatial a permis de prédire la prévalence de Plasmodium falciparum chez les enfants âgés de 2 à 10 ans, à une résolution de 5 x 5 km<sup>2</sup>, dans tous les pays africains où le paludisme est endémique pour chaque année de 2000 à 2016 (consulter <a href=\"https://malariaatlas.org/\">https://malariaatlas.org/</a> pour les méthodes d'élaboration des cartes par le Malaria Atlas Project). Ensuite, un modèle d'ensemble a été développé pour prédire l'incidence du paludisme en fonction de la prévalence du parasite. Le modèle a ensuite été appliqué à la prévalence parasitaire estimée afin d'obtenir des estimations de l'incidence des cas de paludisme à 5 x 5 km<sup>2</sup> de résolution pour chaque année de 2000 à 2020. Les données pour chaque zone de 5 x 5 km<sup>2</sup> ont ensuite été agrégées à l'intérieur des frontières nationales et régionales pour obtenir des estimations nationales et régionales des cas de paludisme (5). En 2020, des cas supplémentaires estimés à l'aide de cette méthode ont été ajoutés, pour tenir compte des perturbations des services de prévention, de diagnostic et de traitement du paludisme à la suite de la pandémie de COVID-19 et d'autres événements survenus au cours de cette année. Les informations sur les perturbations ont été déclarées par pays et ont été obtenues à partir des enquêtes nationales sur la continuité des services de santé essentiels pendant la pandémie de COVID-19 menées par l'OMS (première série en mai-juillet 2020 et deuxième en janvier-mars 2021). Cette méthode a été appliquée dans les pays suivants : Angola, Bénin, Burkina Faso, Burundi, Cameroun, République centrafricaine, Tchad, Congo, Côte d'Ivoire, République démocratique du Congo, Guinée équatoriale, Gabon, Ghana, Guinée, Guinée-Bissau, Kenya, Liberia, Malawi, Mali, Mozambique, Niger, Nigeria, Sierra Leone, Somalie, Soudan du Sud, Soudan, Togo, Ouganda, République unie de Tanzanie et Zambie.</p>\n<p>Pour la plupart des pays d'élimination ou de quasi-élimination, le nombre de cas indigènes enregistrés par les PNLP est déclaré sans autre ajustement. (Algérie, Argentine, Arménie, Azerbaïdjan, Belize, Bhoutan, Cabo Verde, Chine, Comores, Costa Rica, République populaire démocratique de Corée, Djibouti, Équateur, Égypte, El Salvador, Eswatini, Géorgie, Iran (République islamique d'), Irak, Kazakhstan, Kirghizistan, Malaisie, Mexique, Maroc, Oman, Paraguay, République de Corée, Sao Tomé-et-Principe, Afrique du Sud, Sri Lanka, Suriname, République arabe syrienne, Thaïlande, Turquie, Turkménistan, Émirats arabes unis et Ouzbékistan). </p><p>Les estimations du fardeau présentées dans le Rapport mondial sur le paludisme sont envoyées aux pays par l’intermédiaire des bureaux régionaux pour consultation et approbation.</p><p>Non disponible</p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Pour les valeurs manquantes des paramètres (taux de positivité des tests et exhaustivité des déclarations), une distribution basée sur un mélange de la distribution des valeurs disponibles est utilisée, si une valeur existe pour le pays ou la région dans le cas contraire. Les valeurs des paramètres de comportement de recherche de soins de santé sont imputées par interpolation linéaire des valeurs lors des enquêtes ou par extrapolation de la première ou de la dernière enquête. Lorsqu'aucune donnée n'est disponible, le nombre de cas est interpolé en tenant compte de la croissance de la population. </p>\n<p> </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Sans objet </p>\n<p> </p><p>Les nombres de cas sont agrégés par région, et l'incertitude est obtenue à partir de l'agrégation de la répartition de chaque pays. La population à risque est agrégée sans autre ajustement. Les estimations au niveau mondial sont obtenues à partir de l'agrégation des valeurs régionales.</p><p>Les informations sont fournies par le PNLP de chaque pays en utilisant l'application « District Health Information Systems 2 » (DHIS2) créée spécifiquement à cet effet. </p><p>Les estimations du fardeau sont d’abord examinées à l'interne par les bureaux régionaux et nationaux du PMLP et de l’OMS. Celles-ci sont ensuite partagées avec le pays pour validation. L'approbation finale est reçue de la division des données et de l’analyse de l’OMS.</p><p>Nous recueillons des données à l'aide d'un formulaire standardisé en fonction de l'état de la lutte contre le paludisme, de l'élimination ou de la prévention de la réintroduction. Nous travaillons en étroite collaboration avec les centres de collaborateurs et les évaluateurs externes pour assurer la qualité. </p>\n<p> </p><p>Nous effectuons une validation interne des valeurs aberrantes et de l’exhaustivité et nous posons des questions aux pays par l’intermédiaire des bureaux régionaux pour obtenir des éclaircissements. Si nécessaire, nous nous appuyons sur des informations d’évaluation de la qualité des données provenant de sources externes telles que des partenaires travaillant sur le suivi et l’évaluation du paludisme. </p><p><strong>Disponibilité des données :</strong></p>\n<p>109 pays</p>\n<p> </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Annuellement à partir de 2000 </p>\n<p><strong>Désagrégation :</strong></p>\n<p>L'indicateur est estimé au niveau national.</p><p><strong>Sources des divergences : </strong> </p>\n<p>L'incidence estimée peut être différente de l'incidence signalée par un ministère de la santé, qui peut être affectée par :</p>\n<ul>\n  <li>l'exhaustivité de la déclaration (le nombre de cas déclarés peut être inférieur aux cas estimés si le pourcentage d'établissements de santé déclarant au cours d'un mois est inférieur à 100%);</li>\n  <li>l'étendue des tests de diagnostic du paludisme (nombre de lames examinées ou de TDR effectués); </li>\n  <li>le recours à des établissements de santé privés qui ne sont généralement pas inclus dans les systèmes de déclaration. </li>\n</ul><p>(Toutes les références sont en anglais)</p>\n<p> <strong>URL :</strong> </p>\n<p>https://www.who.int/teams/global-malaria-programme/reports/world-malaria-report-2021</p>\n<p> </p>\n<p> <strong>Références :</strong> </p>\n<p>1. Organisation mondiale de la Santé. Rapport mondial sur le paludisme 2021. </p>\n<p>2. Organisation mondiale de la Santé. Rapport mondial sur le paludisme 2008 [Internet]. Genève : Organisation mondiale de la Santé; 2008. Disponible à l'adresse : http://apps.who.int/iris/bitstream/10665/43939/1/9789241563697_eng.pdf </p>\n<p>3. Cibulskis RE, Aregawi M, Williams R, Otten M, Dye C. « Worldwide Incidence of Malaria in 2009: Estimates, Time Trends, and a Critique of Methods ». Mueller I, éditeur. PLoS Med. 2011 Déc 20;8(12):e1001142. </p>\n<p>4. R Core Team. R: A Language and Environment for Statistical Computing [Internet]. Vienne, Autriche. R Foundation for Statistical Computing; 2020. Disponible à l'adresse : http://www.R-project.org/ </p>\n<p> </p>\n<p>5. Bhatt S, Weiss DJ, Cameron E, Bisanzio D, Mappin B, Dalrymple U, et al. « The effect of malaria control on Plasmodium falciparum in Africa between 2000 and 2015 ». Nature. 2015 Oct 8;526(7572):207-11. </p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p><p>Показатель 3.3.3: Заболеваемость малярией на 1000 человек</p>Последнее обновление: март 2019 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Неприменимо </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Глобальная программа Всемирной организации здравоохранения (ВОЗ)по борьбе против малярии</p><h1> Понятия и определения</h1>\n<p> <strong> Определение:</strong></p>\n<p> Заболеваемость малярией определяется как количество новых случаев малярии, выявляемых ежегодно, в расчете на 1000 человек, находящихся в группе риска.</p>\n<p> <strong> Понятия:</strong></p>\n<p> Случай заболевания малярией определяется как возникновение малярийной инфекции у человека, наличие малярийных паразитов в крови которого было подтверждено диагностическим тестом. Рассматриваемая популяция представляет собой население, подверженное риску заболевания. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>Информация о случаях заболеваний, которая содержится в отчетах Национальной программы борьбы с малярией (НПБМ), получается из системы санэпиднадзора, действующей в каждой стране. Сюда входит, среди прочего, информация о количестве случаев с подозрением на болезнь, количестве протестированных случаев, количестве случаев с положительным результатом теста в разбивке по методу обнаружения и по видам, а также сведения о количестве медицинских учреждений, которые представляют отчеты по этим случаям. Эта информация обобщена в приложении \"Программное обеспечение для представления информации медицинского участка-2\", разработанном для этой цели. Данные репрезентативных обследований домашних хозяйств общедоступны и включают национальные Обследования демографических характеристик и состояния здоровья (DHS) или Обследование показателей малярии (MIS). </p><h2> Процесс сбора: </h2>\n<p> Официальным соисполнителем в каждой стране является Национальная программа борьбы с малярией, создаваемая при Министерстве здравоохранения. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные собираются ежегодно. </p><h2> Выпуск данных: </h2>\n<p> Данные публикуются ежегодно. Следующий выпуск ожидается к декабрю 2018 года. </p><h1> Поставщики данных </h1>\n<p> Национальная программа борьбы с малярией отвечает за сбор информации в каждой стране. </p><h1> Составители данных </h1>\n<p> Группа по санэпиднадзору, мониторингу и оценке Глобальной программы борьбы с малярией отвечает за сбор и обработку всей необходимой информации. Национальные оценки для некоторых стран рассчитываются в сотрудничестве с Оксфордским университетом (проект «Атлас малярии»). </p><h2> <strong> Обоснование </strong>: </h2>\n<p>Произвести оценку тенденций в заболеваемости малярией и определить места, где риск заболевания наиболее высок. Располагая этой информацией, программы могут реагировать на аномальные тенденции, такие как эпидемии, и направлять ресурсы наиболее нуждающимся группам населения. Эти данные также служат информационной основой в процессе глобального распределения ресурсов на борьбу с малярией, например, при определении критериев отбора для финансирования Глобального фонда. </p><h2> Комментарии и ограничения: </h2>\n<p> Информация о предположительном уровне заболеваемости может отличаться от данных по уровню заболеваемости, содержащихся в отчете Министерства здравоохранения, на что могут влиять следующие факторы: </p>\n<ul>\n  <li> полнота отчетности: количество зарегистрированных случаев может быть меньше\nпредположительного значения, если доля медицинских учреждений, представляющих отчеты за месяц, составляет менее 100% </li>\n  <li> объем диагностического тестирования на малярию (количество исследованных\nслайдов или выполненных быстрых диагностических тестов (БДТ) </li>\n  <li> пользование частными медицинскими учреждениями, которые обычно не включены\nв систему отчетности. </li>\n  <li> показатель отражает только случаи обнаружения переносчиков малярии. </li>\n</ul><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Уровень заболеваемости малярией (1) выражается как количество новых случаев на 100 000 населения в год, причем данные по населению страны получены из прогнозных оценок, сделанных Отделом народонаселения ООН, а общая доля населения, находящегося в зоне риска, рассчитана с помощью данных Национальной программы борьбы с малярией. В частности, в стране производится расчет того, какая доля населения подвержена высокой степени риска (H) и какая доля находится в группе с низкой степенью риска (L), а общая численность населения, находящегося в зоне риска, рассчитывается по формуле: Численность населения по данным ООН x (H + L).</p>\n<p>Общее количество новых случаев T рассчитывается на основе количества случаев малярии, зарегистрированных Министерством здравоохранения, которое скорректировано с учетом (i) неполноты систем отчетности (ii) количества пациентов, обращающихся за лечением в частные клиники, самостоятельно принимающих лекарства или вообще не обращающихся за медицинской помощью, и (iii) потенциальной избыточности количества диагнозов вследствие недостаточного количества случаев, подтвержденных в ходе лабораторных исследований. Процедура, которая описана во <em> Всемирном отчете по малярии 2009 года</em> (2), объединяет данные, представленные Национальной программой борьбы с малярией ()зарегистрированные случаи, полнота отчетности и вероятность того, что имеются положительные случаи наличия паразитов) с данными, полученными в результате национальных репрезентативных обследований домашних хозяйств по использованию медицинских услуг. Вкратце,</p>\n<p>T = (a + (c x e)/d) x (1 + h/g + ((1-g-h)/2/g) </p>\n<p>где:<br> а - подтвержденные случаи малярии в государственном секторе<br>b - протестированные случаи с подозрением на болезнь<br>c - предполагаемые случаи (не протестированные, но отнесенные к малярии)<br>d<em> </em> полнота отчетности <br>e<em> </em>- показатель уровня положительных результатов тестирования (доля положительных случаев выявления малярии) = a / b <br>f<em> </em> случаи малярии, зафиксированные в государственном секторе, рассчитываются по формуле (a + (c x e)) / d<em><br></em>g<em> </em> доля обращающихся за лечением в государственный сектор <br>h доля обращающихся за лечением в частный сектор<br>i доля не обращающихся за лечением рассчитывается по формуле (1-g-h)/2 <br>j случаи малярии, зафиксированные в частном секторе, рассчитываются по формуле f x h/g<br>k случаи, не зафиксированные ни в частном и ни в государственном секторе, рассчитываются по формуле f x i/g<br>T общее количество случаев, рассчитывается по формуле f + j + k.</p>\n<p>Для оценки неопределенности количества случаев предполагается, что уровень положительных результатов тестирования имеет нормальное распределение, центрированное на значении <em> Уровня положительных результатов тестирования </em> и стандартном отклонении, определяется как</p>\n<p>0,244 х уровень положительных результатов тестирования<sup>0,5547</sup></p>\n<p>и усечен до диапазона 0, 1. Предполагается, что полнота отчетности имеет одно из трех распределений, в зависимости от диапазона или значения, предоставляемого Национальной программой борьбы с малярией. Если диапазон превышает 80%, распределение предполагается треугольным с пределами 0,8 и 1 и пиком 0,8. Если диапазон превышает 50%, тогда распределение считается прямоугольным с пределами 0,5 и 0,8. Наконец, если диапазон ниже 50%, распределение предполагается треугольным с пределами 0 и 0,5 и пиком 0,5 (3). Если полнота отчетности указана в виде значения и превышает 80%, предполагается бета-распределение со средним значением представленной величины (максимум 95%) и доверительными интервалами (ДИ) 5% от среднего значения. Предполагается, что доли детей, которые обращались за помощью в частный и государственный секторы, имеют бета-распределение, при этом среднее значение является оценочной величиной в обследовании, а стандартное отклонение рассчитывается из диапазона 95% оценочных доверительных интервалов (ДИ), деленное на 4. Предполагается, что доля детей, которые не обращались за помощью, имеет прямоугольное распределение, при этом нижний предел 0 и верхний предел рассчитываются как 1 минус доля детей, обращавшихся за помощью в государственный или частный сектор. </p>\n<p>Величины долей пациентов, обращавшихся за помощью, были линейно интерполированы между годами, в которые проводились обследования, и экстраполированы на годы, предшествующие первому проведенному обследованию или следующие за последним проведенным обследованием. Отсутствующие значения для распределений были условно исчислены с использованием комбинации распределения страны с равной вероятностью для тех лет, за которые были представлены значения, или, если значения не было представлено вообще для какого-либо года в стране, то с использованием комбинации распределения этого региона за этот год. Данные были проанализированы с помощью статистической программы R (4). Доверительные интервалы были получены из 10 000 извлечений сверток распределений.(Афганистан, Бангладеш, Боливия (Многонациональное Государство), Ботсвана, Бразилия, Камбоджа, Колумбия, Доминиканская Республика, Эритрея, Эфиопия, Французская Гвиана, Гамбия, Гватемала, Гайана, Гаити, Гондурас, Индия, Индонезия, Лаосская Народно-Демократическая Республика, Мадагаскар, Мавритания, Майотта, Мьянма, Намибия, Непал, Никарагуа, Пакистан, Панама, Папуа-Новая Гвинея, Перу, Филиппины, Руанда, Сенегал, Соломоновы Острова, Тимор-Лешти, Вануату, Венесуэла (Боливарианская Республика), Вьетнам, Йемен и Зимбабве. Для Индии значения были получены на субнациональном уровне с использованием той же методологии, но с корректировкой частного сектора с учетом поправочного коэффициента вследствие активного выявления заболеваний, рассчитываемого как отношение уровня положительных тестов при активном выявлении заболеваний к уровню положительных тестов при пассивном выявлении заболеваний. Этот коэффициент предположительно имеет нормальное распределение со средним значением и стандартным отклонением, рассчитанными на основе значений, представленных в 2010 году. Бангладеш, Боливия, Ботсвана, Бразилия, Кабо Верде, Колумбия, Доминиканская Республика, Французская Гвиана, Гватемала, Гайана, Гаити, Гондурас, Мьянма (с 2013 года), Руанда, Суринам и Венесуэла (Боливарианская Республика) представляют общие данные по выявленным случаям в частном и государственном секторах; следовательно, поправки на лечение в частном секторе не применялись.</p>\n<p>В некоторых африканских странах с высоким уровнем передачи инфекции качество регистрации случаев считается неудовлетворительным для того, чтобы применять вышеуказанных формул. В таких случаях оценки числа случаев заболевания малярией основываются на информации о распространенности паразитов, полученной в результате обследований домашних хозяйств. Во-первых, данные по распространенности паразитов из почти 60 000 записей обследований были собраны в рамках пространственно-временной байесовской геостатистической модели, наряду с экологическими и социально-демографическими независимыми переменными, и данных по распространению таких мероприятий и процедур, как применение обработанных инсектицидами противомоскитных сеток, противомалярийных препаратов и распыление инсектицидов остаточного действия внутри помещений. Геопространственная модель позволяет разрабатывать прогнозы распространенности Plasmodium falciparum у детей в возрасте от 2 до 10 лет при использовании карт с разрешением 5 × 5 кв. км во всех африканских странах, эндемичных по малярии, ежегодно с 2000 по 2016 годы (см. <a href=\"http://www.map.ox.ac.uk/making-maps/\"> http://www.map .ox.ac.uk / Making-maps /</a> для получения информации о методах разработки карт в рамках проекта Атлас малярии).Во-вторых, была разработана комплексная модель для прогнозирования заболеваемости малярией в зависимости от распространенности паразитов. Затем модель была применена для расчета предполагаемой распространенности паразитов, чтобы получить ежегодные оценки заболеваемости малярией на картах с разрешением 5 × 5 кв. км с 2000 по 2016 год. Данные по каждому участку местности размером 5 × 5 кв. км были агрегированы в пределах страны и границ региона для получения как национальных, так и региональных оценок случаев заболевания малярией (5). (Бенин, Камерун, Центральноафриканская Республика, Чад, Конго, Кот-д’Ивуар, Демократическая Республика Конго, Экваториальная Гвинея, Габон, Гвинея, Кения, Малави, Мали, Мозамбик, Нигер, Нигерия, Сомали, Южный Судан, Судан, Того и Замбия)</p>\n<p>Для большинства стран, в которых ликвидированы очаги заболеваемости, количество местных случаев, регистрируемых национальными программами борьбы с малярией, представляется без последующих корректировок. (Алжир, Аргентина, Белиз, Бутан, Кабо-Верде, Китай, Коморские Острова, Коста-Рика, Корейская Народно-Демократическая Республика, Джибути, Эквадор, Сальвадор, Иран (Исламская Республика), Ирак, Малайзия, Мексика, Парагвай , Республика Корея, Сан-Томе и Принсипи, Саудовская Аравия, Южная Африка, Суринам, Свазиленд и Таиланд).</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для отсутствующих значений параметров (уровень положительных результатов тестирования и полнота отчетности) используется распределение, основанное на комбинации распределения доступных значений, если какое-либо значение существует в страновых данных или, в противном случае, может быть получено из данных регионального уровня. Значения параметров активного обращения за медицинской помощью рассчитываются путем линейной интерполяции значений, полученных при проведении обследований или экстраполяции значений первого или последнего обследования. При отсутствии отчетных данных количество случаев интерполируется с учетом роста населения.</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2> Региональные агрегаты: </h2>\n<p> Количество случаев агрегировано по регионам, а неопределенность получена путем агрегирования распределения по каждой стране. Население, находящееся в зоне риска, агрегируется без какой-либо дополнительной корректировки. Оценка на глобальном уровне получается путем агрегирования региональных значений.</p><h2> Доступные странам методы и руководство для составления данных на национальном уровне: </h2>\n<p>Информация предоставляется национальной программой борьбы с малярией каждой страны с использованием приложения \"Программное обеспечение для представления информации медицинского участка-2\", созданным специально для этой цели. </p><h2> Обеспечение качества: </h2>\n<ul>\n  <li> У нас есть специальная стандартизированная форма в зависимости от статуса борьбы с малярией, ликвидации или предотвращения повторного заражения. Мы выполняем внутреннюю проверку выпадающих показателей и полноты отчетности, а также увеличиваем количество запросов в страны, используя региональные офисы для получения разъяснений. При необходимости мы полагаемся на информацию об оценке качества данных из внешних источников, таких как партнеры, работающие в области мониторинга и оценки малярии. </li>\n  <li> Всемирный доклад о малярии рассылается странам через региональные офисы для консультаций и утверждения. </li>\n</ul><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> 109 стран </p>\n<h2> Временные ряды: </h2>\n<p> Ежегодно с 2000 года </p>\n<h2> Дезагрегирование: </h2>\n<p> Показатель рассчитывается на страновом уровне. </p><h2> Источники расхождений: </h2>\n<p> Информация о предположительном уровне заболеваемости может отличаться от данных по уровню заболеваемости, содержащихся в отчете Министерства здравоохранения, на что могут влиять следующие факторы: </p>\n<ul>\n  <li> полнота отчетности: количество зарегистрированных случаев может быть меньше\nпредположительного значения, если доля медицинских учреждений, представляющих отчеты за месяц, составляет менее 100% </li>\n  <li> объем диагностического тестирования малярии (количество исследованных мазков\nили выполненных быстрых диагностических тестов (БДТ) </li>\n  <li> пользование частными медицинскими учреждениями, которые обычно не включаются\nв системы отчетности. </li> </ul><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/malaria/publications/world-malaria-report-2017/en/\"> http://www.who.int/malaria/publications/world-malaria-report-2017/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Всемирная организация здравоохранения. Всемирный доклад о малярии, 2017 год. </p>\n<p> </p>\n<p> Всемирная организация здравоохранения. Всемирный доклад о малярии, 2008 год. [Интернет]. Женева: Всемирная организация здравоохранения; 2008 год. Доступно по адресу: <a href=\"http://apps.who.int/iris/bitstream/10665/43939/1/9789241563697_eng.pdf\"> http://apps.who.int/iris/bitstream/10665/43939/1/9789241563697_eng.pdf </a> </p>\n<p>Cibulskis RE, Aregawi M, Williams R, Otten M, Dye C. Worldwide Incidence of Malaria in 2009: Estimates, Time Trends, and a Critique of Methods. Mueller I, editor. PLoS Med. 2011 Dec 20;8(12):e1001142. </p>\n<p>R Core Team. R: A Language and Environment for Statistical Computing [Internet]. Vienna, Austria: R Foundation for Statistical Computing; 2016. Available from: <a href=\"http://www.R-project.org/\">http://www.R-project.org/</a></p>\n<p>Bhatt S, Weiss DJ, Cameron E, Bisanzio D, Mappin B, Dalrymple U, et al. The effect of malaria control on Plasmodium falciparum in Africa between 2000 and 2015. Nature. 2015 Oct 8;526(7572):207&#x2013;11. </p>"}}