{"status":"success","message":"All metadata fields for indicator 3-3-1, translated into all languages","data":{"ar":"اخر تحديث","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p><p>Indicator 3.3.1: Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations</p><p>Last updated: March 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>The Joint United Nations Programme on HIV/AIDS (UNAIDS)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The number of new HIV infections per 1,000 uninfected population, by sex, age and key populations as defined as the number of new HIV infections per 1000 person-years among the uninfected population.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Spectrum modelling, household or key population surveys with HIV incidence-testing,</p>\n<p>Other possible data sources: Regular surveillance system among key populations.</p><h2>Collection process:</h2>\n<p>Country teams use UNAIDS-supported software to develop estimates annually. The country teams are comprised of primarily epidemiologists, demographers, monitoring and evaluation specialists and technical partners.</p>\n<p>The software used to produce the estimates is Spectrum&#x2014;developed by Avenir Health (www.avenirhealth.org)&#x2014;and the Estimates and Projections Package, which is developed by the East-West Center (<a href=\"www.eastwestcenter.org\">www.eastwestcenter.org</a>). The UNAIDS Reference Group on Estimates, Modelling and Projections provides technical guidance on the development of the HIV component of the software (<a href=\"www.epidem.org\">www.epidem.org</a>).</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data sources are compiled all year long. The spectrum models are created in the first three months of every year and finalized by June. The next report will be in July 2020. </p><h2>Data release:</h2>\n<p>June 2018, June 2019, etc. </p><h1>Data providers</h1>\n<p>The estimates are produced by a team consisting of ministry of health, national AIDS advisory groups and development partners. The results are signed off on by senior managers at the ministries of health.</p><h1>Data compilers</h1>\n<p>UNAIDS</p><h2>Rationale:</h2>\n<p>The incidence rate provides a measure of progress toward preventing onward transmission of HIV.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Longitudinal data on individuals are the best source of data but are rarely available for large populations. Special diagnostic tests in surveys or from health facilities can be used to obtain data on HIV incidence. HIV incidence is thus modelled using the Spectrum software.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Estimates are not collected from countries with populations &lt; 250,000. In addition no estimates are available for 10 countries with very small HIV epidemics who do not produce estimates. For some countries the estimates were not finalized at the time of publication. The country specific values are not presented for these countries.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>The countries with populations &lt; 250,000 and the 10 countries that do not produce estimates are not included in regional or global level estimates. For countries in which the estimates were not finalized at the time of publication, the unofficial best estimates are included in the regional and global values.</p><h2>Regional aggregates:</h2>\n<p>Available for the World, the SDG regional groupings, LDCs, LLDCs and SIDS.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>A description of the methodology is available at: </p>\n<p><a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p>\n<p>Countries are providing with capacity building workshops every two years on the methods. In addition, they are supported by in country specialists in roughly 45 countries. Where no in country specialists are available remote assistance is provided. Guidelines are also available at: <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a> and at <a href=\"http://www.avenirhealth.org\">www.avenirhealth.org</a></p><h2>Quality assurance:</h2>\n<p><a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p>\n<p>Countries are fully involved in the development of the estimates. The final values are reviewed for quality by UNAIDS and approved by senior managers at national Ministries of Health.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>170 countries in 2019</p>\n<h2>Time series:</h2>\n<p>2000-2018 </p>\n<h2>Disaggregation:</h2>\n<p>General population, Age groups (0-14, 15-24, 15-49, 50+ years), sex (male, female, both)</p><h2>Sources of discrepancies:</h2>\n<p>These variations will differ by country.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://unaids.org\">http://unaids.org</a></p>\n<h2>References:</h2>\n<p><a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a></p>\n<p>UNAIDS Global AIDS Monitoring: Indicators for monitoring the 2016 United Nations Political Declaration on Ending AIDS</p>\n<p>Political Declaration on HIV and AIDS: On the Fast Track to Accelerating the Fight against HIV and to Ending the AIDS Epidemic by 2030 <a href=\"http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf\">http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf</a> </p>\n<p>UNAIDS website for relevant data and national Spectrum files <a href=\"http://aidsinfo.unaids.org/\">http://aidsinfo.unaids.org/</a></p>\n<p>Consolidated Strategic Information Guidelines for HIV in the Health Sector. Geneva: World Health Organization <a href=\"https://www.who.int/hiv/pub/guidelines/en/\">https://www.who.int/hiv/pub/guidelines/en/</a> accessed on 7 February 2019</p>","es":"<p>Meta 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Objetivo 3.3: De aquí a 2030, poner fin a las epidemias del SIDA, la tuberculosis, la malaria y las enfermedades tropicales desatendidas y combatir la hepatitis, las enfermedades transmitidas por el agua y otras enfermedades transmisibles</p><p>Indicador 3.3.1: Número de nuevas infecciones por el VIH por cada 1.000 habitantes no infectados, desglosado por sexo, edad y poblaciones clave</p><p> Última actualización: marzo de 2020 </p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Programa conjunto de las Naciones Unidas sobre el VIH / SIDA (ONUSIDA) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número de nuevas infecciones por VIH por cada 1.000 personas no infectadas, por sexo, edad y poblaciones clave, definido como el número de nuevas infecciones por VIH por cada 1.000 personas-año entre la población no infectada.</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.3 : D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et autres maladies transmissibles.</p><p>Indicateur 3.3.1 : Nombre de nouvelles infections à VIH pour 1 000 personnes séronégatives, par sexe, âge et appartenance à un groupe de population à risque.</p><p> Dernière mise à jour : Mars 2020 </p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p>Le Programme conjoint des Nations Unies sur le VIH/sida (ONUSIDA)</p><h1> Concepts et définitions</h1>\n<h2> Définition :</h2>\n<p>Le nombre de nouvelles infections au VIH pour 1 000 habitants non infectés, selon le sexe, l’âge et les populations clés, tel que défini comme le nombre de nouvelles infections au VIH pour 1 000 années-personnes parmi la population non infectée. </p><h1> Sources de données</h1>\n<h2> Description :</h2>\n<p> Modélisation du spectre, enquêtes auprès des ménages ou des personnes clés avec dépistage de l’incidence du VIH.</p>\n<p> Autres sources de données possibles : Système de surveillance régulier parmi les populations clés. </p><h2> Processus de collecte :</h2>\n<p> Les équipes nationales utilisent un logiciel soutenu par l’ONUSIDA pour élaborer des estimations chaque année. Les équipes nationales sont composées principalement d’épidémiologistes, de démographes, de spécialistes du suivi et de l’évaluation et de partenaires techniques. </p>\n<p> Le logiciel utilisé pour produire les estimations est Spectrum&#x2014;développé par Avenir Santé (www.avenirhealth.org)&#x2014;, et le Estimates and Projections Package, qui est développé par l’East-West Center (<a href=\"www.eastwestcenter.org\">www.eastwestcenter.org</a>). Le Groupe de référence de l’ONUSIDA sur les estimations, la modélisation et les projections fournit des conseils techniques sur le développement de la composante VIH du logiciel (<a href=\"www.epidem.org\">www.epidem.org</a>). </p><h1> Calendrier</h1>\n<h2> Collecte de données :</h2>\n<p> Les sources de données sont compilées tout au long de l’année. Les modèles de spectre sont créés au cours des trois premiers mois de chaque année et finalisés d’ici juin. Le prochain rapport aura lieu en juillet 2020. </p><h2> Publication des données : </h2>\n<p> Juin 2018, juin 2019, etc. </p><h1> Fournisseurs de données </h1>\n<p> Les estimations sont produites par une équipe composée du ministère de la Santé, des groupes consultatifs nationaux sur le SIDA et des partenaires de développement. Les résultats sont approuvés par les cadres supérieurs des ministères de la santé. </p><h1> Compilateurs de données</h1>\n<p> ONUSIDA</p><h2> Justification :</h2>\n<p> Le taux d’incidence fournit une mesure des progrès réalisés dans la prévention de la transmission ultérieure du VIH. </p><h1> Méthodologie </h1>\n<h2> Méthode de calcul : </h2>\n<p> Les données longitudinales sur les individus sont la meilleure source de données, mais elles sont rarement disponibles pour de grandes populations. Des tests de diagnostic spéciaux dans les enquêtes ou auprès des établissements de santé peuvent être utilisés pour obtenir des données sur l'incidence du VIH. L'incidence du VIH est ainsi modélisée à l'aide du logiciel Spectrum. </p><h2> Traitement des valeurs manquantes : </h2>\n<ul>\n  <li> <strong> <em> Au niveau national : </em> </strong> </li>\n</ul>\n<p> Les estimations ne sont pas collectées auprès des pays ayant une population &lt; 250 000 habitants. De plus, aucune estimation n'est disponible pour 10 pays avec de très petites épidémies de VIH qui ne produisent pas d'estimations. Pour certains pays, les estimations n'étaient pas finalisées au moment de la publication. Les valeurs propres à chaque pays ne sont pas présentées pour ces pays. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial : </em> </strong> </li>\n</ul>\n<p> Les pays avec des populations &lt; 250 000 et les 10 pays qui ne produisent pas d'estimations ne sont pas inclus dans les estimations au niveau régional ou mondial. Pour les pays dans lesquels les estimations n'étaient pas finalisées au moment de la publication, les meilleures estimations non officielles sont incluses dans les valeurs régionales et mondiales. </p><h2>Agrégats régionaux : </h2>\n<p>Disponible pour le monde entier, les groupements régionaux des ODD, les PMA, les LLDC et les SIDS.</p><h2> Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national : </h2>\n<p> Une description de la méthodologie est disponible à l'adresse suivante : </p>\n<p> <a href=\"http ://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\"> http ://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p>\n<p> Les pays organisent tous les deux ans des ateliers de renforcement des capacités sur les méthodes. En outre, ils sont soutenus par des spécialistes nationaux dans environ 45 pays. Lorsqu'aucun spécialiste du pays n'est disponible, une assistance à distance est fournie. Les directives sont également disponibles sur : <a href=\"http ://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\"> http ://www.unaids.org/en/dataanalysis/datatools/spectrum-epp </a> et sur <a href=\"http ://www.avenirhealth.org\"> www.avenirhealth.org </a> </p><h2> Assurance qualité :</h2>\n<p> <a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p>\n<p> Les pays participent pleinement à l’élaboration des estimations. Les valeurs finales sont examinées pour la qualité par l’ONUSIDA et approuvées par les cadres supérieurs des ministères nationaux de la Santé. </p><h1> Disponibilité des données</h1>\n<h2> Description :</h2>\n<p>170 pays en 2019</p>\n<h2> Série de temps :</h2>\n<p>2000-2018 </p>\n<h2> Désagrégation :</h2>\n<p> Population générale, Groupes d’âge (0-14, 15-24, 15-49, 50 ans et plus), sexe (homme, femme, les deux)</p><h2> Sources des écarts :</h2>\n<p> Ces variations varieront d’un pays à l’autre. </p><h1> Références</h1>\n<h2> URL :</h2>\n<p> <a href=\"http ://unaids.org\">http ://unaids.org</a></p>\n<h2> Références :</h2>\n<p> <a href=\"http ://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\">http ://www.unaids.org/fr/dataanalysis/datatools/spectrum-epp</a></p>\n<p> Surveillance mondiale du sida de l’ONUSIDA : indicateurs de suivi de la Déclaration politique des Nations Unies de 2016 sur l’élimination du sida.</p>\n<p> Déclaration politique sur le VIH et le sida : sur la voie rapide pour accélérer la lutte contre le VIH et mettre fin à l’épidémie de sida d’ici 2030 <a href=\"http ://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf\">http ://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf</a> </p>\n<p> Site Web de l’ONUSIDA pour les données pertinentes et les fichiers spectre nationaux <a href=\"http ://aidsinfo.unaids.org/\">http ://aidsinfo.unaids.org/</a></p>\n<p> Lignes directrices consolidées sur l’information stratégique sur le VIH dans le secteur de la santé. Genève : Organisation mondiale de la Santé <a href=\"https ://www.who.int/hiv/pub/guidelines/en/\">https ://www.who.int/hiv/pub/guidelines/fr/</a> consulté le 7 février 2019</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p><p>Показатель 3.3.1: Число новых заражений ВИЧ на 1000 неин­фицированных в разбивке по полу, возрасту и принадлежности к основным группам населения</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Объединенная программа Организации Объединенных Наций по ВИЧ / СПИДу (ЮНЭЙДС) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество новых случаев заражения ВИЧ на 1000 человеко-лет неинфицированного населения с разбивкой по полу, возрасту и ключевым группам населения, определяемое как количество новых случаев инфицирования ВИЧ на 1000 человеко-лет среди неинфицированного населения. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Моделирование спектра, обследования домохозяйств или основных групп населения с тестированием на ВИЧ, </p>\n<p> Другие возможные источники данных: Система регулярного санэпиднадзора среди ключевых групп населения. </p><h2> Процесс сбора: </h2>\n<p> Страновые группы используют поддерживаемое ЮНЭЙДС программное обеспечение для составления ежегодной оценки. Страновые группы состоят в основном из эпидемиологов, демографов, специалистов по мониторингу и оценке и технических партнеров. </p>\n<p> Для составления оценок используется программное обеспечение Spectrum, разработанное организацией Avenir Health (www.avenirhealth.org), и пакет для создания оценок и прогнозов, разработанный Восточно-западным центром (<a href = \"www.eastwestcenter.org\">www.eastwestcenter.org</a>). Контрольная группа ЮНЭЙДС по оценкам, моделированию и прогнозам предоставляет техническое руководство по разработке компонента программного обеспечения, связанного с ВИЧ (<a href=\"www.epidem.org\">www.epidem.org</a>). </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Источники данных используются для сбора информации на протяжении всего года. Спектральные модели создаются в первые три месяца каждого года и процесс завершается к июню. Следующий отчет будет опубликован в июле 2020 года. </p><h2> Выпуск данных: </h2>\n<p> Июнь 2018 года, июнь 2019 года и т. д. </p><h1> Поставщики данных </h1>\n<p> Оценки составлены группой, состоящей из представителей министерства здравоохранения, национальных консультативных групп по СПИДу и партнеров по развитию. Результаты утверждаются старшими руководителями министерств здравоохранения. </p><h1> Составители данных </h1>\n<p> ЮНЭЙДС </p><h2> Обоснование: </h2>\n<p> Уровень заболеваемости является показателем прогресса в предотвращении дальнейшей передачи ВИЧ. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Данные длительного наблюдения по отдельным лицам являются лучшим источником данных, но редко доступны для больших популяций. Для получения данных по заболеваемости ВИЧ можно использовать специальные диагностические тесты в обследованиях или в медицинских учреждениях. Таким образом, заболеваемость ВИЧ моделируется с помощью программного обеспечения Spectrum. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Оценки не рассчитываются для стран с населением меньше 250 000 человек. Кроме того, нет оценок для 10 стран с очень низким уровнем эпидемиологической обстановки по ВИЧ, которые не производят оценок. Для некоторых стран оценки не были завершены на момент публикации. Страновые значения для них не представлены. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Страны с населением меньше 250 000 человек и 10 стран, которые не производят оценок, не включаются в оценки регионального или глобального уровня. Для стран, в которых оценки не были завершены на момент публикации, неофициальные наилучшие оценки включены в региональные и глобальные значения. </p><h2> Региональные агрегаты:</h2>\n<p> Данные доступны для всего мира, региональных группировок ЦУР, наименее развитых стран, развивающихся стран, не имеющих выхода к морю и малых островных развивающихся государств. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Описание методологии доступно по адресу: </p>\n<p> <a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\"> http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p>\n<p> Каждые два года страны проводят семинары по наращиванию потенциала по методам. Кроме того, их поддерживают местные специалисты примерно в 45 странах. Удаленная помощь предоставляется при отсутствии в стране специалистов. Рекомендации также доступны по адресу: <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\"> http://www.unaids.org/en/dataanalysis/datatools/spectrum- epp</a> и <a href=\"http://www.avenirhealth.org\"> www.avenirhealth.org</a> </p><h2> Обеспечение качества: </h2>\n<p> <a href=\"http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf\"> http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p>\n<p> Страны полностью привлекаются к разработке оценок. Окончательные значения проверяются на качество экспертами ЮНЭЙДС и утверждаются старшими руководителями национальных министерств здравоохранения. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> По 170 странам в 2019 году </p>\n<h2> Временные ряды: </h2>\n<p> 2000–2018 годы </p>\n<h2> Дезагрегирование: </h2>\n<p> Население в целом, по возрастным группам (0-14, 15-24, 15-49, 50+ лет), полу (мужской, женский, оба пола) </p><h2> Источники расхождений:</h2>\n<p> Эти различия будут специфичны для каждой страны.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://unaids.org\"> http://unaids.org </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp\"> http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp </a> </p>\n<p> Глобальный мониторинг СПИДа ЮНЭЙДС: показатели для мониторинга Политической декларации Организации Объединенных Наций по прекращению СПИДа за 2016 год. </p>\n<p> Политическая декларация по ВИЧ и СПИДу: ускоренными темпами к ускорению борьбы с ВИЧ и прекращению эпидемии СПИДа к 2030 году <a href=\"http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf\"> http://www.unaids.org/sites/default/files/media_asset/2017 -Global-AIDS-Monitoring_en.pdf </a> </p>\n<p> Веб-сайт ЮНЭЙДС с соответствующими данными и национальными файлами Spectrum <a href=\"http://aidsinfo.unaids.org/\"> http://aidsinfo.unaids.org/ </a> </p>\n<p> Сводное стратегическое информационное руководство по ВИЧ в секторе здравоохранения. Женева: Всемирная организация здравоохранения <a href=\"https://www.who.int/hiv/pub/guidelines/en/\"> https://www.who.int/hiv/pub/guidelines/en/</a>, по состоянию на 7 февраля 2019 г. </p>"}}