{"status":"success","message":"All metadata fields for indicator 3-4-1, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.4: By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being</p><p>Indicator 3.4.1: Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease</p><p>Last updated: 10 February 2017</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>World Health Organization (WHO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease. Probability of dying between the ages of 30 and 70 years from cardiovascular diseases, cancer, diabetes or chronic respiratory diseases, defined as the per cent of 30-year-old-people who would die before their 70th birthday from cardiovascular disease, cancer, diabetes, or chronic respiratory disease, assuming that s/he would experience current mortality rates at every age and s/he would not die from any other cause of death (e.g., injuries or HIV/AIDS). This indicator is calculated using life table methods (see further details in section 3.3).</p>\n<h2>Concepts:</h2>\n<p>Probability of dying: The likelihood that an individual would die between two ages given current mortality rates at each age, calculated using life table methods. The probability of death between two ages may be called a mortality rate.</p>\n<p>Life table: A table showing the mortality experience of a hypothetical group of infants born at the same time and subject throughout their lifetime to a set of age-specific mortality rates.</p>\n<p>Cardiovascular disease, cancer, diabetes or chronic respiratory diseases: ICD-10 underlying causes of death I00-I99, COO-C97, E10-E14 and J30-J98.</p><h1>Data sources</h1>\n<p><strong>Description:</strong></p>\n<p>The preferred data source is death registration systems with complete coverage and medical certification of cause of death. Other possible data sources include household surveys with verbal autopsy, and sample or sentinel registration systems.</p><h2>Collection process:</h2>\n<p>WHO conducts a formal country consultation process before releasing its cause-of-death estimates.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>WHO sends an e-mail two times per year requesting tabulated death registration data (including all causes of death) from Member States. Countries submit annual cause-of-death statistics to WHO on an ongoing basis. </p><h2>Data release:</h2>\n<p>End of 2016. </p><h2>Rationale:</h2>\n<p>Disease burden from non-communicable diseases (NCDs) among adults is rapidly increasing in developing countries due to ageing. Cardiovascular diseases, cancer, diabetes and chronic respiratory diseases are the four main causes of NCD burden. Measuring the risk of dying from these four major causes is important to assess the extent of burden from premature mortality due NCDs in a population.</p><h2>Comments and limitations:</h2>\n<p>Cause of death estimates have large uncertainty ranges for some causes and some regions. Data gaps and limitations in high-mortality regions reinforce the need for caution when interpreting global comparative cause of death assessments, as well as the need for increased investment in population health measurement systems. The use of verbal autopsy methods in sample registration systems, demographic surveillance systems and household surveys provides some information on causes of death in populations without well-functioning death registration systems, but there remain considerable challenges in the validation and interpretation of such data, and in the assessment of uncertainty associated with diagnoses of underlying cause of death.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>There are 4 steps involved in the calculation of this indicator:</p>\n<p>1. Estimation of WHO life tables, based on the UN World Population Prospects 2012 revision. </p>\n<p>2. Estimation of cause-of-death distributions. </p>\n<p>3. Calculation of age-specific mortality rates from the four main NCDs for each five-year age range between 30 and 70. </p>\n<p>4. Calculation of the probability of dying between the ages of 30 and 70 years from cardiovascular diseases, cancer, diabetes or chronic respiratory diseases.</p>\n<p>The methods used for the analysis of causes of death depend on the type of data available from countries:</p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths.</p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems. In most cases, these data sources are combined in a modelling framework.</p>\n<p>The probability of dying between ages 30 and 70 years from the four main NCDs was estimated using age-specific death rates of the combined four main NCD categories. Using the life table method, the risk of death between the exact ages of 30 and 70, from any of the four causes and in the absence of other causes of death, was calculated using the equation below. The ICD codes used are: Cardiovascular disease: I00-I99, Cancer: C00-C97, Diabetes: E10-E14, and Chronic respiratory disease: J30-J98 </p>\n<p>Formulas to (1) calculate age-specific mortality rate for each five-year age group between 30 and 70, (2) translate the 5-year death rate into the probability of death in each 5-year age range, and (3) calculate the probability of death from age 30 to age 70, independent of other causes of death, can be found on page 6 of this document:</p>\n<p>NCD Global Monitoring Framework: Indicator Definitions and Specifications. Geneva: World Health Organization, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>For countries with high-quality cause-of-death statistics, interpolation/extrapolation was done for missing country-years; for countries with only low-quality or no data on causes of death, modelling was used. Complete methodology may be found here: </p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2015 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>NA</p><h2>Regional aggregates:</h2>\n<p>Aggregation of estimates of deaths by cause, age and sex by country.</p><h1>Data availability</h1>\n<p>Around 70 countries currently provide WHO with regular high-quality data on mortality by age, sex and causes of death, and another 40 countries submit data of lower quality. However, comprehensive cause-of-death estimates are calculated systematically by WHO for all of its Member States (with a certain population threshold) every 3 years.</p>\n<h2>Disaggregation:</h2>\n<p>Sex</p><h2>Sources of discrepancies:</h2>\n<p>In countries with high quality vital registration systems, point estimates sometimes differ primarily for two reasons: 1) WHO redistributes deaths with ill-defined cause of death; and 2) WHO corrects for incomplete death registration.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/gho/en/\">http://www.who.int/gho/en/</a></p>\n<h2>References:</h2>\n<p>NCD Global Monitoring Framework: Indicator Definitions and Specifications. Geneva: World Health Organization, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p>\n<p>WHO indicator definition (<a href=\"http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354\">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354</a>)</p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2015 </p>\n<p>(<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<p>World Health Assembly Resolution, WHA66.10 (2014): Follow-up to the Political Declaration of the High-level Meeting of the General Assembly on the Prevention and Control of Non-communicable Diseases. Including Appendix 2: Comprehensive global monitoring framework, including 25 indicators, and a set of nine voluntary global targets for the prevention and control of noncommunicable diseases. (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1\">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1</a>) </p>\n<p>WHO Global Action Plan for the Prevention and Control of Noncommunicable Diseases 2013-2020 (<a href=\"http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1\">http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1</a>)</p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.4: De aquí a 2030, reducir en un tercio la mortalidad prematura por enfermedades no transmisibles mediante su prevención y tratamiento, y promover la salud mental y el bienestar</p><p>Indicador 3.4.1: Tasa de mortalidad atribuida a las enfermedades cardiovasculares, el cáncer, la diabetes o las enfermedades respiratorias crónicas</p><p>Última actualización: 10 de febrero de 2017</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Tasa de mortalidad atribuida a enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas. Probabilidad de morir entre los 30 y los 70 años por enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas, definida como el porcentaje de personas de 30 años que morirían antes de cumplir los 70 años por enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas, suponiendo que experimentara las tasas de mortalidad actuales a cada edad y que no muriera por ninguna otra causa de muerte (por ejemplo, lesiones o VIH/SIDA). Este indicador se calcula utilizando los métodos de la tabla de vida (ver más detalles en la sección 3.3).</p>\n<h2>Conceptos:</h2>\n<p>Probabilidad de morir: La probabilidad de que un individuo muera entre dos edades dadas las tasas de mortalidad actuales a cada edad, calculada mediante los métodos de la tabla de vida. La probabilidad de morir entre dos edades puede llamarse tasa de mortalidad.</p>\n<p>Tabla de vida: Tabla que muestra la experiencia de mortalidad de un grupo hipotético de niños nacidos en el mismo momento y sometidos a lo largo de su vida a un conjunto de tasas de mortalidad específicas por edad.</p>\n<p>Enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas: Causas de muerte subyacentes de la CIE-10 I00-I99, COO-C97, E10-E14 y J30-J98.</p><h1>Fuentes de datos</h1>\n<p><strong>Descripción:</strong></p>\n<p>La fuente de datos preferida son los sistemas de registro de defunciones con cobertura completa y certificación médica de la causa de muerte. Otras fuentes de datos posibles son las encuestas de hogares con autopsia verbal y los sistemas de registro por muestreo o centinela.</p><h2> Proceso de recolección:</h2>\n<p> La OMS lleva a cabo un proceso formal de consulta por país antes de publicar sus estimaciones de causa de muerte. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>La OMS envía un correo electrónico dos veces al año solicitando a los Estados miembros datos tabulados sobre el registro de defunciones (incluidas todas las causas de muerte). Los países envían a la OMS estadísticas anuales sobre las causas de defunción de forma continua. </p><h2>Publicación de datos:</h2>\n<p>Finales de 2016. </p><h2>Justificación:</h2>\n<p>La carga de enfermedades no transmisibles (ENT) entre los adultos está aumentando rápidamente en los países en desarrollo debido al envejecimiento. Las enfermedades cardiovasculares, el cáncer, la diabetes y las enfermedades respiratorias crónicas son las cuatro causas principales de la carga de ENT. Medir el riesgo de morir por estas cuatro causas principales es importante para evaluar el alcance de la carga de mortalidad prematura debida a las ENT en una población.</p><h2>Comentarios y limitaciones:</h2>\n<p>Las estimaciones de las causas de muerte tienen grandes rangos de incertidumbre para algunas causas y algunas regiones. Las brechas y limitaciones de los datos en las regiones de alta mortalidad refuerzan la necesidad de ser precavidos a la hora de interpretar las evaluaciones comparativas mundiales de las causas de muerte, así como la necesidad de aumentar la inversión en los sistemas de medición de la salud de la población. El uso de métodos de autopsia verbal en los sistemas de registro de muestras, los sistemas de vigilancia demográfica y las encuestas de hogares proporciona cierta información sobre las causas de muerte en poblaciones que no cuentan con sistemas de registro de defunciones que funcionen bien, pero sigue habiendo considerables problemas en la validación e interpretación de esos datos, así como en la evaluación de la incertidumbre asociada a los diagnósticos de la causa de muerte subyacente.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El cálculo de este indicador consta de 4 etapas:</p>\n<p>1. Estimación de las tablas de vida de la OMS, basadas en la revisión de las Perspectivas de la Población Mundial 2012 de la ONU. </p>\n<p>2. Estimación de la distribución de las causas de muerte. </p>\n<p>3. Cálculo de las tasas de mortalidad por edad de las cuatro principales ENT para cada rango de edad de cinco años entre 30 y 70 años. </p>\n<p>4. Cálculo de la probabilidad de morir entre los 30 y los 70 años por enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas.</p>\n<p>Los métodos utilizados para el análisis de las causas de muerte dependen del tipo de datos disponibles de los países:</p>\n<p>En el caso de los países con un sistema de registro civil de alta calidad que incluye información sobre la causa de la muerte, se utilizó el registro civil que los Estados miembros envían a la Base de Datos de Mortalidad de la OMS, con ajustes cuando fuera necesario, por ejemplo, para el subregistro de muertes.</p>\n<p>En los países que no disponen de datos de alta calidad sobre el registro de defunciones, las estimaciones de la causa de muerte se calculan utilizando otros datos, como las encuestas de hogares con autopsia verbal, los sistemas de registro por muestreo o centinela, los estudios especiales y los sistemas de vigilancia. En la mayoría de los casos, estas fuentes de datos se combinan en un marco de modelización.</p>\n<p> La probabilidad de morir entre los 30 y los 70 años a causa de las cuatro principales ENT se estimó utilizando las tasas de mortalidad específicas por edad de las cuatro principales categorías de ENT combinadas. Utilizando el método de la tabla de vida, el riesgo de muerte entre las edades exactas de 30 y 70 años, por cualquiera de las cuatro causas y en ausencia de otras causas de muerte, se calculó utilizando la ecuación siguiente. Los códigos CIE utilizados son Enfermedades cardiovasculares: I00-I99, Cáncer: C00-C97, Diabetes: E10-E14, y Enfermedad respiratoria crónica: J30-J98 </p>\n<p>Las fórmulas para (1) calcular la tasa de mortalidad específica por edad para cada grupo de edad de cinco años entre 30 y 70 años, (2) traducir la tasa de mortalidad de cinco años en la probabilidad de muerte en cada rango de edad de cinco años, y (3) calcular la probabilidad de muerte desde los 30 hasta los 70 años, independientemente de otras causas de muerte, se pueden encontrar en la página 6 de este documento:</p>\n<p>Marco de Vigilancia Mundial de las ENT: Definiciones y especificaciones de los indicadores. Ginebra: Organización Mundial de la Salud, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p><h2>Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>En los países con estadísticas de alta calidad sobre las causas de muerte, se realizó una interpolación/extrapolación para los años-país que faltaban; en los países con datos de baja calidad o sin datos sobre las causas de muerte, se utilizó modelización. La metodología completa puede encontrarse aquí:</p>\n<p>Métodos y fuentes de datos de la OMS para las causas de defunción mundiales, 2000&#x2013;2015 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>NA</p><h2>Agregados regionales:</h2>\n<p>Agregación de las estimaciones de muertes por causa, edad y sexo por país.</p><h1>Disponibilidad de datos</h1>\n<p>En la actualidad, unos 70 países proporcionan a la OMS datos regulares de alta calidad sobre la mortalidad por edad, sexo y causas de muerte, y otros 40 países presentan datos de menor calidad. Sin embargo, la OMS calcula sistemáticamente estimaciones exhaustivas de las causas de muerte para todos sus Estados miembros (con un determinado umbral de población) cada 3 años.</p>\n<h2>Desagregación:</h2>\n<p>Sexo</p><h2>Fuentes de discrepancia:</h2>\n<p>En los países con sistemas de registro civil de alta calidad, las estimaciones puntuales a veces difieren principalmente por dos razones: 1) la OMS redistribuye las defunciones con causa de muerte mal definida; y 2) la OMS corrige los registros de defunción incompletos.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/gho/en/\">http://www.who.int/gho/en/</a></p>\n<h2>Referencias:</h2>\n<p>Marco de vigilancia mundial de las ENT: Definiciones y especificaciones de los indicadores. Ginebra: Organización Mundial de la Salud, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p>\n<p>Definición del indicador de la OMS (<a href=\"http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354\">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354</a>)</p>\n<p>Métodos y fuentes de datos de la OMS para las causas mundiales de defunción, 2000&#x2013;2015 </p>\n<p>(<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<p>Resolución de la Asamblea Mundial de la Salud, WHA66.10 (2014): Seguimiento de la declaración política de la reunión de alto nivel de la Asamblea General sobre la prevención y el control de las enfermedades no transmisibles. Incluye el Apéndice 2: Marco integral de seguimiento mundial, que incluye 25 indicadores, y un conjunto de nueve objetivos mundiales voluntarios para la prevención y el control de las enfermedades no transmisibles. (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1\">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1</a>) </p>\n<p>Plan de acción mundial de la OMS para la prevención y el control de las enfermedades no transmisibles 2013-2020 (<a href=\"http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1\">http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1</a>)</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.4: D’ici 2030, réduire d’un tiers, par la prévention et le traitement, le taux de mortalité prématurée due à des maladies non transmissibles et promouvoir la santé mentale et le bien-être</p><p>Indicateur 3.4.1 : Taux de mortalité attribué aux maladies cardiovasculaires, au cancer, au diabète ou aux maladies respiratoires chroniques.</p><p>Dernière mise à jour : 10 février 2017</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s) : </h2>\n<p> Organisation mondiale de la Santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Le taux de mortalité qui est attribué aux maladies cardiovasculaires, au cancer, au diabète ou aux maladies respiratoires chroniques. Probabilité de mourir entre 30 et 70 ans de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques, définie comme le pourcentage de personnes âgées de 30 ans qui mourraient avant leur 70e anniversaire de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques, en supposant qu'elles connaissent les taux de mortalité actuels à chaque âge et qu'elles ne meurent pas d'une autre cause de décès (par exemple, de blessures ou du VIH/sida). Cet indicateur est calculé à l'aide des méthodes des tables de survie (voir les détails au point 3.3). </p>\n<h2>Concepts : </h2>\n<p>Probabilité de décès : Probabilité qu'un individu décède entre deux âges, compte tenu des taux de mortalité actuels à chaque âge, calculés à l'aide des méthodes des tables de survie. La probabilité de décès entre deux âges peut être appelée taux de mortalité </p>.\n<p>Table de vie : Table montrant l'expérience de mortalité d'un groupe hypothétique de nourrissons nés au même moment et soumis tout au long de leur vie à un ensemble de taux de mortalité par âge. </p>\n<p>Maladies cardiovasculaires, cancer, diabète ou maladies respiratoires chroniques : CIM-10 causes sous-jacentes de décès I00-I99, COO-C97, E10-E14 et J30-J98 </p><h1>Sources de données</h1>\n<p><strong>Description:</strong></p>\n<p>La source de données privilégiée est le système d'enregistrement des décès avec une couverture complète et une certification médicale de la cause du décès. D'autres sources de données possibles sont les enquêtes sur les ménages avec autopsie verbale et les systèmes d'enregistrement par échantillonnage ou sentinelle.</p><h2>Processus de collecte : </h2>\n<p>L' OMS mène un processus formel de consultation des pays avant de publier ses estimations des causes de décès.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>L'OMS envoie deux fois par an un courrier électronique aux États membres pour leur demander de fournir des données tabulaires sur l'enregistrement des décès (y compris toutes les causes de décès). Les pays soumettent en permanence à l'OMS des statistiques annuelles sur les causes de décès. </p><h2>Publication des données :</h2>\n<p> Fin 2016. </p><h2>Raison d'être :</h2>\n<p>La charge de morbidité due aux maladies non transmissibles (MNT) chez les adultes augmente rapidement dans les pays en développement en raison du vieillissement. Les maladies cardiovasculaires, le cancer, le diabète et les maladies respiratoires chroniques sont les quatre principales causes de la charge de morbidité due aux maladies non transmissibles. Il est important de mesurer le risque de mourir de ces quatre grandes causes pour évaluer l'ampleur de la charge due à la mortalité prématurée due aux MNT dans une population.</p><h2>Commentaires et limites : </h2>\n<p>Les estimations des causes de décès présentent de grandes incertitudes pour certaines causes et certaines régions. Les lacunes et les limites des données dans les régions à forte mortalité renforcent la nécessité de faire preuve de prudence dans l'interprétation des évaluations comparatives des causes de décès au niveau mondial, ainsi que la nécessité d'accroître les investissements dans les systèmes de mesure de la santé des populations. L'utilisation de méthodes d'autopsie verbale dans les systèmes d'enregistrement d'échantillons, les systèmes de surveillance démographique et les enquêtes sur les ménages fournissent certaines informations sur les causes de décès dans les populations qui ne disposent pas de systèmes d'enregistrement des décès fonctionnant adéquats. Toutefois, il reste des défis considérables à relever en ce qui concerne la validation et l'interprétation de ces données, ainsi que l'évaluation de l'incertitude associée aux diagnostics des causes de décès sous-jacentes. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Le calcul de cet indicateur comporte 4 étapes :</p>\n<p>1. Estimation des tables de survie de l'OMS, basée sur la révision des Perspectives de la population mondiale 2012 de l'ONU. </p>\n<p>2. Estimation des distributions des causes de décès. </p>\n<p>3. Calcul des taux de mortalité par âge à partir des quatre principales MNT pour chaque tranche d'âge de cinq ans entre 30 et 70 ans. </p>\n<p>4. Calcul de la probabilité de mourir entre 30 et 70 ans de maladies cardiovasculaires, de cancer, de diabète ou de maladies respiratoires chroniques. </p>\n<p>Les méthodes utilisées pour l'analyse des causes de décès dépendent du type de données disponibles dans les pays :</p>\n<p>Pour les pays disposant d'un système d'enregistrement de l'état civil de haute qualité comprenant des informations sur les causes de décès, l'enregistrement de l'état civil que les États membres soumettent à la base de données de l'OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple en cas de sous-déclaration des décès. </p>\n<p>Pour les pays ne disposant pas de données d'enregistrement des décès de haute qualité, les estimations des causes de décès sont calculées à l'aide d'autres données, notamment des enquêtes sur les ménages avec autopsie verbale, des systèmes d'enregistrement par échantillon ou par sentinelle, des études spéciales et des systèmes de surveillance. Dans la plupart des cas, ces sources de données sont combinées dans un cadre de modélisation. </p>\n<p>La probabilité de mourir entre 30 et 70 ans des quatre principales maladies non transmissibles a été estimée en utilisant les taux de mortalité par âge des quatre principales catégories de maladies non transmissibles combinées. En utilisant la méthode de la table de survie, le risque de décès entre les âges exacts de 30 et 70 ans, de l'une des quatre causes et en l'absence d'autres causes de décès, a été calculé à l'aide de l'équation ci-dessous. Les codes CIM utilisés sont les suivants : Maladies cardiovasculaires : I00-I99, Cancer : C00-C97, Diabète : E10-E14, et Maladie respiratoire chronique : J30-J98. </p>\n<p>Les formules pour (1) calculer le taux de mortalité par âge pour chaque tranche d'âge de cinq ans entre 30 et 70 ans, (2) traduire le taux de mortalité à cinq ans en probabilité de décès dans chaque tranche d'âge de cinq ans, et (3) calculer la probabilité de décès de 30 à 70 ans, indépendamment des autres causes de décès, se trouvent à la page 6 du document : </p>\n<p>NCD Global Monitoring Framework : Indicator Definitions and Specifications. Genève : Organisation mondiale de la santé, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>) </p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Pour les pays disposant de statistiques de haute qualité sur les causes de décès, l'interpolation/extrapolation a été effectuée pour les années-pays manquantes. Pour les pays ne disposant que de données de faible qualité ou n'ayant pas de données sur les causes de décès, la modélisation a été utilisée. La méthodologie complète peut être trouvée ici : </p>\n<p>WHO methods and data sources for global causes of deaths, 2000-2015 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<ul>\n  <li><strong><em>Au niveau régional et mondial : </em> </strong> </li>\n</ul>\n<p>S.O </p><h2>Agrégats régionaux : </h2>\n<p>Agrégation des estimations de décès par cause, âge et sexe par pays.</p><h1>Disponibilité des données </h1>\n<p>Environ 70 pays fournissent actuellement à l'OMS des données régulières de qualité sur la mortalité par âge, sexe et causes de décès, et 40 autres pays soumettent des données de moindre qualité. Cependant, des estimations complètes des causes de décès sont calculées systématiquement par l'OMS pour tous ses États membres (avec un certain seuil de population) à tous les 3 ans.</p>\n<h2>Désagrégation:</h2>\n<p>Sexe</p><h2>Sources des divergences : </h2>\n<p>Dans les pays dotés de systèmes d'enregistrement de l'état civil de haute qualité, les estimations ponctuelles diffèrent parfois principalement pour deux raisons : 1) l'OMS redistribue les décès dont la cause est mal définie ; et 2) l'OMS corrige les décès dont l'enregistrement est incomplet.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.who.int/gho/en/\">http://www.who.int/gho/en/</a></p>\n<h2>Références:</h2>\n<p>NCD Global Monitoring Framework: Indicator Definitions and Specifications. Genève : Organisation mondiale de la santé, 2014 (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>) </p>\n<p>Définition de l'indicateur de l'OMS (<a href=\"http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354\">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354</a>) </p>\n<p>WHO methods and data sources for global causes of death. 2000-2015. Genève: Organisation mondiale de la santé, 2017. </p>\n<p>(<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<p>Résolution de l'Assemblée mondiale de la santé, WHA66.10 (2014) : Follow-up to the Political Declarations of the High-level Meeting of the General Assembly on the Prevention and Control of Non-communicable Diseases. Y compris l'annexe 2 : Comprehensive global monitoring Framework, inclunding 25 indicators, and a set of nine voluntary global targets for the prevention and control ofnoncommunicable diseases. Genève: Organisation mondiale dela santé, 2014 (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1\">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1</a>) </p>\n<p>Global Action PLan for the Prevention and Contril of NCDs 2013-2020. Genève : Organisation mondiale de la santé, 2013 (<a href=\"http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1\">http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1</a>) </p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.4: К 2030 году уменьшить на треть преждевременную смертность от неинфекционных заболеваний посредством профилактики и лечения и поддержания психического здоровья и благополучия</p><p>Показатель 3.4.1: Смертность от сердечно-сосудистых заболеваний, рака, диабета, хронических респираторных заболеваний</p>Последнее обновление: 10 февраля 2017 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Уровень смертности от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний. Вероятность смерти в возрасте от 30 до 70 лет от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний, определяется как процент 30-летних людей, которые умрут до своего 70-летия от сердечно-сосудистых заболеваний, рака, диабета или хронического респираторного заболевания, предполагая, что в любом его/ее возрасте сохранятся текущие уровни смертности и он / она не умрет от какой-либо другой причины (например, травм или ВИЧ / СПИДа). Этот показатель рассчитывается методами с использованием таблицы дожития (подробнее см. раздел 3.3). </p>\n<h2> Понятия: </h2>\n<p> Вероятность смерти: вероятность того, что человек умрет в интервале между двумя возрастами с учетом сохранения текущих показателей смертности в каждом возрасте, рассчитанная методами с использованием таблицы дожития. Вероятность смерти в интервале между двумя возрастами можно назвать уровнем смертности. </p>\n<p> Таблица дожития: таблица, показывающая уровень смертности гипотетической группы младенцев, родившихся в одно и то же время и при условии, что на протяжении всей их жизни сохранятся значения возрастных коэффициентов смертности. </p>\n<p> Сердечно-сосудистые заболевания, рак, диабет или хронические респираторные заболевания: МКБ-10 основные причины смерти I00-I99, COO-C97, E10-E14 и J30-J98. </p><h1> Источники данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Предпочтительным источником данных являются системы регистрации смерти с полным охватом и медицинским подтверждением причины смерти. Другие возможные источники данных включают обследования домашних хозяйств с проведением с вербальной аутопсии (опроса членов семьи и очевидцев об обстоятельствах смерти), а также выборочные или дозорные системы регистрации. </p><h2> Процесс сбора: </h2>\n<p> ВОЗ проводит официальные консультации со странами, прежде чем опубликовать свои оценки причин смерти. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> ВОЗ два раза в год отправляет электронные письма, запрашивая государства-члены представить табличные данные регистрации случаев смерти (включая все причины смерти). Страны на постоянной основе представляют в ВОЗ ежегодные статистические данные по причинам смерти. </p><h2> Выпуск данных: </h2>\n<p> Конец 2016 года. </p><h2> Обоснование: </h2>\n<p> Бремя неинфекционных заболеваний (НИЗ) среди взрослых быстро растет в развивающихся странах из-за старения населения. Сердечно-сосудистые заболевания, рак, диабет и хронические респираторные заболевания являются четырьмя основными причинами бремени НИЗ. Оценка риска смерти от этих четырех основных причин важна для определения степени тяжести преждевременной смертности из-за НИЗ среди населения. </p><h2> Комментарии и ограничения: </h2>\n<p> Оценки причин смерти имеют большие диапазоны неопределенности для некоторых причин и некоторых регионов. Пробелы в данных и ограничения, действующие в регионах с высокой смертностью, усиливают необходимость осторожного подхода к интерпретации глобальных сравнительных оценок причин смерти, а также необходимость увеличения инвестиций в системы оценки здоровья населения. Использование методов вербальной аутопсии в системах выборочной регистрации, системах демографического надзора и обследованиях домашних хозяйств дает некоторую информацию о причинах смерти среди населения в условиях отсутствия хорошо функционирующих систем регистрации смерти, но остаются значительные проблемы в проверке и интерпретации таких данных, а также в оценке неопределенности, связанной с диагнозом первопричины смерти. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Расчет этого показателя осуществляется в 4 этапа: </p>\n<p> 1. Анализ таблиц дожития ВОЗ на основе пересмотренной публикации ООН «Мировые демографические перспективы» 2012года. </p>\n<p> 2. Анализ распределений причин смерти. </p>\n<p> 3. Расчет возрастных коэффициентов смертности от четырех основных НИЗ для каждого пятилетнего возрастного диапазона в интервале от 30 до 70 лет. </p>\n<p> 4. Расчет вероятности смерти в возрасте от 30 до 70 лет от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний.</p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа доступных страновых данных: </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, использовались данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, связанными с занижением сведений о смертях. </p>\n<p> Для стран, не имеющих качественных данных регистрации смерти, оценки причин смерти рассчитываются с использованием других данных, включая полученные из обследований домашних хозяйств с вербальной аутопсией, выборочных или дозорных систем регистрации, специальных исследований и систем санэпиднадзора. В большинстве случаев эти источники данных объединяются в модельную структуру. </p>\n<p>Вероятность смерти в возрасте от 30 до 70 лет от четырех основных НИЗ оценивалась с использованием возрастных коэффициентов смертности для четырех объединенных основных категорий НИЗ. Применяя метод, основанный на таблице смертности, был рассчитан риск смерти в возрасте от 30 до 70 лет от любой из четырех причин и при отсутствии других причин смерти с использованием приведенного ниже уравнения. Используемые коды МКБ: сердечно-сосудистые заболевания: I00-I99, рак: C00-C97, диабет: E10-E14 и хроническое респираторное заболевание: J30-J98 </p>\n<p> Формулы для (1) расчета возрастного коэффициента смертности для каждой пятилетней возрастной группы от 30 до 70 лет, (2) преобразования 5-летнего коэффициента смертности в вероятность смерти в каждом пятилетнем возрастном диапазоне и (3) расчета вероятности смерти в возрасте от 30 до 70 лет, независимо от других причин смерти, можно найти на странице 6 этого документа: </p>\n<p> Глобальная система мониторинга НИЗ: определения и спецификации показателей. Женева: Всемирная организация здравоохранения, 2014 год. (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/sizes/GMF_Indicator_Definitions_FinalNOV2014.pdf? ua = 1</a>)</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для стран с высококачественной статистикой причин смерти интерполяция / экстраполяция была сделана для отсутствующих стран-лет; для стран с низкокачественными данными по причинам смерти или при их отсутствии использовалось моделирование. Полную методологию можно найти здесь: </p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000 год. &#x2013; 2015 год. (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2> Региональные агрегаты:</h2>\n<p> Агрегирование оценок смертности по причинам, возрасту и полу по странам. </p><h1> Доступность данных </h1>\n<p> Около 70 стран в настоящее время предоставляют ВОЗ регулярные высококачественные данные по смертности в разбивке по возрасту, полу и причинам смерти, а еще 40 стран представляют данные более низкого качества. Однако всеобъемлющие оценки причин смерти систематически рассчитываются ВОЗ для всех ее государств-членов (с определенным порогом численности населения) каждые 3 года. </p>\n<h2> Дезагрегирование: </h2>\n<p> По полу </p><h2> Источники расхождений: </h2>\n<p> В странах с высококачественными системами регистрации актов гражданского состояния точечные оценки иногда различаются главным образом по двум причинам: 1) ВОЗ перераспределяет случаи смерти с неустановленной причиной смерти; и 2) ВОЗ корректирует информацию о неполной регистрации смертей. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/gho/en/\"> http://www.who.int/gho/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Глобальная система мониторинга НИЗ: определения и спецификации показателей. Женева: Всемирная организация здравоохранения, 2014 год. (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1</a>)</p>\n<p> Определение показателя ВОЗ (<a href=\"http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354\">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354</a>)</p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000 год. &#x2013; 2015 год. </p>\n<p>(<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<p> Резолюция Всемирной ассамблеи здравоохранения, WHA66.10 (2014 год): Последующие меры в связи с Политической декларацией совещания высокого уровня Генеральной Ассамблеи по профилактике неинфекционных заболеваний и борьбе с ними, включая Приложение 2: Комплексная глобальная система мониторинга, включающая 25 показателей и набор из девяти рекомендуемых глобальных задач по профилактике неинфекционных заболеваний и борьбе с ними. (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1\">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1</a>)</p>\n<p> Глобальный план действий ВОЗ по профилактике неинфекционных заболеваний и борьбе с ними на 2013–2020 годы. (<a href=\"http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1\">http://apps.who.int/iris/bitstream/10665/94384/1/9789241506236_eng.pdf?ua=1[1735]</a>)</p>"}}