{"status":"success","message":"All metadata fields for indicator 3-4-2, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages </p><p>Target 3.4: By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being </p><p>Indicator 3.4.2: Suicide mortality rate </p><p>May 2021</p><p>NA</p><p>World Health Organization (WHO) </p><p> </p>\n<p>World Health Organization (WHO) </p><p>Definitions: </p>\n<p>The Suicide mortality rate as defined as the number of suicide deaths in a year, divided by the population, and multiplied by 100 000. </p>\n<p>Concepts:</p><p>Rate per 100 000 population </p><p>Suicides are defined in terms of the International Classification of Diseases, Tenth Revision (ICD-10) (See 3.a)</p><p> The preferred data source is death registration systems with complete coverage and medical certification of cause of death, coded using the international classification of diseases (ICD). The ICD-10 codes for suicide are: X60-X84, Y87.0. Other possible data sources include household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems. </p><p>WHO conducts a formal country consultation process before releasing its cause-of-death estimates. </p><p>WHO annually requests tabulated death registration data (including all causes of death) from Member States. Countries may submit annual cause-of-death statistics to WHO on an ongoing basis. </p><p>End of 2020 </p><p> National statistics offices and/or ministries of health. </p><p> WHO </p><p>According to Article 64 of its constitution, WHO is mandated to request each Member State to provide statistics on mortality. Furthermore, the WHO Nomenclature Regulations of 1967 affirms the importance of compiling and publishing statistics of mortality and morbidity in comparable form. Member States started to report mortality data to WHO since the early fifties and this reporting activity is continuing until today. </p><p>Mental disorders occur in all regions and cultures of the world. The most prevalent of these disorders are depression and anxiety, which are estimated to affect nearly 1 in 10 people. At its worst, depression can lead to suicide. In 2019, there were over 700,000 estimated suicide deaths worldwide. </p><p> The complete recording of suicide deaths in death-registration systems requires good linkages with coronial and police systems, but can be seriously impeded by stigma, social and legal considerations, and delays in determining cause of death. Less than one half of WHO Member States have well-functioning death-registration systems that record causes of death. </p><p>Suicide mortality rate (per 100,000 population) = (Number of suicide deaths in a year x 100,000) / Mid-year population for the same calendar year </p>\n<p> </p>\n<p>The methods used for the analysis of causes of death depend on the type of data available from countries: </p>\n<p> </p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths. </p>\n<p> </p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies and </p><p>The number of suicide deaths were country consulted as part of the full set of causes of death prior to the release.</p><p>Deaths of unknown sex were redistributed pro-rata within cause-age groups of known sexes, and then deaths of unknown age were redistributed pro-rata within cause-sex groups of known ages. </p><ul>\n  <li>At country level: </li>\n</ul>\n<p> </p>\n<p>For countries with high-quality cause-of-death statistics, interpolation/extrapolation was done for missing country-years; for countries with only low-quality or no data on causes of death, modelling was used. Complete methodology may be found here: </p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2019 (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf) ) </p>\n<p> </p>\n<p> </p>\n<ul>\n  <li>At regional and global levels </li>\n</ul>\n<p> </p>\n<p>NA </p><p> Country estimates of number of deaths by cause, along with corresponding population estimates, are summed to obtain regional and global aggregates. </p><p>The cause of death categories (including suicides) follow the definitions in terms of the International Classification of Diseases, Tenth Revision (ICD-10). Please see Annex Table A of the WHO methods and data sources for global causes of death, 2000&#x2013;2019 (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p><p>The World Health Organization (WHO) established a Reference Group on Health Statistics in 2013 to provide advice on population health statistics to WHO with a focus on methodological and data issues related to the measurement of mortality and cause-of-death patterns. The group facilitated interaction between multilateral development institutions and other independent academic groups with WHO expert groups in specific subject areas including methods to the estimation on causes of death.</p><p>The data principles of the World Health Organization (WHO) provide a foundation for continually reaffirming trust in WHO&#x2019;s information and evidence on public health. The five principles are designed to provide a framework for data governance for WHO. The principles are intended primarily for use by WHO staff across all parts of the Organization in order to help define the values and standards that govern how data that flows into, across and out of WHO is collected, processed, shared and used. These principles are made publicly available so that they may be used and referred to by Member States and non-state actors collaborating with WHO.</p><p>All statements and claims made officially by WHO headquarters about population-level (country, regional, global) estimates of health status (e.g. mortality, incidence, prevalence, burden of disease), are cleared by the Department of Data and Analytics (DNA) through the executive clearance process. This includes the GATHER statement. GATHER promotes best practices in reporting health estimates using a checklist of 18 items that should be reported every time new global health estimates are published, including descriptions of input data and estimation methods. Developed by a working group convened by the World Health Organization, the guidelines aim to define and promote good practice in reporting health estimates.</p><p>Data availability:</p>\n<p>Almost 70 countries currently provide WHO with regular high-quality data on mortality by age, sex and causes of death, and another 58 countries submit data of lower quality. However, comprehensive cause-of-death estimates are calculated by WHO systematically for all of its Member States (with a certain population threshold) every 3 years. </p>\n<p>Time series: From 2000 to 2019</p>\n<p>Disaggregation: </p>\n<p>Sex, age group </p><p>Sources of discrepancies:</p>\n<p>In countries with high quality vital registration systems, point estimates sometimes differ primarily for two reasons: 1) WHO redistributes deaths with ill-defined cause of death (i.e. injuries of unknown intent, ICD codes Y10-Y34 and Y872) to suicide; and 2) WHO corrects for incomplete death registration. </p><p><strong>URL:</strong> </p>\n<p> </p>\n<p>http://www.who.int/gho/en/ </p>\n<p> </p>\n<p><strong>References:</strong> </p>\n<p> </p>\n<p>WHO indicator definition (http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664) </p>\n<p> </p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2019 </p>\n<p>(https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf) </p>\n<p> </p>\n<p>World Health Assembly Resolution WHA66.8 (2013): Comprehensive mental health action plan 2013&#x2013;2020, including Appendix 1: Indicators for Measuring Progress Towards Defined Targets of the Comprehensive Mental Health Action Plan 2013-2020 (http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1) </p>\n<p> </p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.4: De aquí a 2030, reducir en un tercio la mortalidad prematura por enfermedades no transmisibles mediante su prevención y tratamiento, y promover la salud mental y el bienestar</p><p>Indicador 3.4.2: Tasa de mortalidad por suicidio</p><p>Última actualización: 10 de febrero de 2017</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong></p>\n<p>La tasa de mortalidad por suicidio se define como el número de muertes por suicidio en un año, dividido por la población y multiplicado por 100 000.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente de datos preferida son los sistemas de registro de defunciones con cobertura completa y certificación médica de la causa de la muerte, codificada mediante la clasificación internacional de enfermedades (CIE). Los códigos CIE-10 para el suicidio son X60-X84, Y87.0. Otras posibles fuentes de datos son las encuestas de hogares con autopsia verbal, los sistemas de registro por muestreo o centinela, los estudios especiales y los sistemas de monitoreo.</p><h2> Proceso de recolección:</h2>\n<p> La OMS lleva a cabo un proceso formal de consulta por país antes de publicar sus estimaciones de causa de muerte. </p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p> La OMS envía un correo electrónico dos veces al año solicitando a los Estados Miembros datos de registro de defunción tabulados (incluidas todas las causas de muerte). Los países presentan estadísticas anuales de causa de muerte a la OMS de forma continua. (De NA a NA) </p><h2>Publicación de datos:</h2>\n<p>Finales de 2016</p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística y/o ministerios de salud.</p><h1>Compiladores de datos</h1>\n<p>OMS</p><h2>Justificación:</h2>\n<p>Los trastornos mentales se dan en todas las regiones y culturas del mundo. Los más frecuentes son la depresión y la ansiedad, que se calcula que afectan a casi 1 de cada 10 personas. En el peor de los casos, la depresión puede llevar al suicidio. En 2012, se calcula que hubo más de 800.000 muertes por suicidio en todo el mundo. El suicidio fue la segunda causa de muerte entre los adultos jóvenes de 15&#x2013;29 años, después de las lesiones por accidentes de tráfico.</p><h2><strong>Comentarios y limitaciones</strong>:</h2>\n<p>El registro completo de las muertes por suicidio en los sistemas de registro de defunciones requiere una buena conexión con los sistemas forenses y policiales, pero puede verse seriamente obstaculizado por el estigma, las consideraciones sociales y jurídicas y los retrasos en la determinación de la causa de muerte. Menos de la mitad de los Estados miembros de la OMS cuentan con sistemas de registro de defunciones que funcionan bien y registran las causas de la muerte.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Tasa de mortalidad por suicidio (por cada 100.000 habitantes) = (Número de muertes por suicidio en un año x 100.000) / Población media del mismo año calendario</p>\n<p>Los métodos utilizados para el análisis de las causas de muerte dependen del tipo de datos disponibles de los países:</p>\n<p>Para los países con un sistema de registro civil de alta calidad que incluye información sobre la causa de muerte, se utilizó el registro civil que los Estados miembros envían a la Base de Datos de Mortalidad de la OMS, con ajustes cuando fuera necesario, por ejemplo, para el subregistro de muertes.</p>\n<p> Para los países que no disponen de alta calidad de datos de registro de defunciones, las estimaciones de la causa de muerte se calculan utilizando otros datos, como las encuestas de hogares con autopsia verbal, los sistemas de registro por muestreo o centinela, los estudios especiales y los sistemas de monitoreo. En la mayoría de los casos, estas fuentes de datos se combinan en un marco de modelización.</p><h2>Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>En los países con estadísticas de alta calidad sobre las causas de muerte, se realizó una interpolación/extrapolación para los años-país que faltaban; en los países con datos de baja calidad o sin datos sobre las causas de muerte, se utilizó modelización. La metodología completa puede encontrarse aquí:</p>\n<p>Métodos y fuentes de datos de la OMS para las causas de defunción mundiales, 2000&#x2013;2015 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>NA</p><h2> Agregados regionales:</h2>\n<p> Las estimaciones de país sobre el número de muertes por causa se suman para obtener agregados regionales y mundiales. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>En la actualidad, unos 70 países proporcionan a la OMS datos regulares de alta calidad sobre la mortalidad por edad, sexo y causas de muerte, y otros 40 países presentan datos de menor calidad. Sin embargo, la OMS calcula sistemáticamente estimaciones exhaustivas de las causas de muerte para todos sus Estados miembros (con un determinado umbral de población) cada 3 años.</p>\n<h2>Desagregación:</h2>\n<p>Sexo, grupo de edad</p><h2> Fuentes de discrepancias:</h2>\n<p> En los países con sistemas de registro vitales de alta calidad, las estimaciones puntuales a veces difieren principalmente por dos razones: 1) la OMS redistribuye las muertes con causa de muerte mal definida (es decir, lesiones de intención desconocida, códigos DEI Y10-Y34 y Y872) al suicidio; y 2) La OMS corrige el registro incompleto de muertes. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/gho/en/\">http://www.who.int/gho/en/</a></p>\n<h2>Referencias:</h2>\n<p>Definición del indicador de la OMS (<a href=\"http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664\">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664</a>)</p>\n<p>Métodos y fuentes de datos de la OMS para las causas mundiales de muerte, 2000&#x2013;2015 </p>\n<p>(<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<p>Resolución de la Asamblea Mundial de la Salud WHA66.8 (2013): Plan de acción integral de salud mental 2013&#x2013;2020, incluido el Apéndice 1: Indicadores para medir los avances hacia las metas definidas del Plan de acción integral de salud mental 2013-2020 (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1\">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1</a>)</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge </p><p>Cible 3.4 : D’ici 2030, réduire d’un tiers, par la prévention et le traitement, le taux de mortalité prématurée due à des maladies non transmissibles et promouvoir la santé mentale et le bien-être </p><p>Indicateur 3.4.2 : Taux de mortalité par suicide </p><p>Mai 2021</p><p>Sans objet</p><p>Organisation mondiale de la Santé (OMS) </p><p> </p>\n<p>Organisation mondiale de la Santé (OMS) </p><p>Définitions : </p>\n<p>Le taux de mortalité par suicide est défini comme le nombre de décès par suicide au cours d'une année, divisé par la population et multiplié par 100 000. </p>\n<p>Concepts :</p><p>Taux pour 100 000 habitants </p><p>Les suicides sont définis en fonction de la Classification internationale des maladies, dixième révision (CIM-10) (voir 3.a).</p><p>La source de données privilégiée est constituée par les systèmes d'enregistrement des décès avec une couverture complète et une certification médicale de la cause du décès, codée selon la Classification internationale des maladies (CIM). Les codes de la CIM-10 pour le suicide sont : X60-X84, Y87.0. Les autres sources de données possibles sont les enquêtes auprès des ménages avec autopsie verbale, les systèmes d'enregistrement par échantillon ou par sentinelle, les études spéciales et les systèmes de surveillance. </p><p>L' OMS mène un processus formel de consultation des pays avant de publier ses estimations des causes de décès. </p><p>L’OMS demande chaque année aux États membres des données d’enregistrement des décès sous forme de tableau (incluant toutes les causes de décès). Les pays peuvent soumettre des statistiques annuelles sur les causes de décès à l’OMS sur une base continue. </p><p>Fin 2020</p><p>Bureaux nationaux de statistique et/ou ministères de la santé. </p><p>OMS</p><p>Conformément à l’article 64 de sa constitution, l’OMS est mandatée pour demander à chaque État membre de fournir des statistiques sur la mortalité. En outre, le Règlement de l’OMS sur la nomenclature de 1967 affirme l’importance de compiler et de publier des statistiques sur la mortalité et la morbidité sous une forme comparable. Les États membres ont commencé à déclarer des données sur la mortalité à l’OMS depuis le début des années cinquante et cette activité de notification se poursuit jusqu’à aujourd’hui. </p><p>Les troubles mentaux se produisent dans toutes les régions et cultures du monde. Les plus répandus de ces troubles sont la dépression et l’anxiété, qui touchent près de 1 personne sur 10. Au pire, la dépression peut conduire au suicide. En 2019, on estime à plus de 700 000 le nombre de décès par suicide dans le monde. </p><p>L'enregistrement complet des décès par suicide dans les systèmes d'enregistrement des décès nécessite de bonnes liaisons avec les systèmes coronaux et policiers, mais peut être sérieusement entravé par la stigmatisation, les considérations sociales et juridiques, et les retards dans la détermination de la cause du décès. Moins de la moitié des États membres de l'OMS disposent de systèmes d'enregistrement des décès qui fonctionnent bien et qui enregistrent les causes de décès.</p><p>Taux de mortalité par suicide (pour 100 000 habitants) = (Nombre de décès par suicide dans une année x 100 000) / Population en milieu d'année pour la même année civile</p>\n<p> </p>\n<p>Les méthodes utilisées pour l'analyse des causes de décès dépendent du type de données disponibles dans les pays :</p>\n<p> </p>\n<p>Pour les pays disposant d'un système d'enregistrement de l'état civil de haute qualité comprenant des informations sur les causes de décès, l'enregistrement de l'état civil que les États membres soumettent à la base de données de l'OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple en cas de sous-déclaration des décès.</p>\n<p> </p>\n<p>Pour les pays ne disposant pas de données de haute qualité sur l'enregistrement des décès, les estimations des causes de décès sont calculées à l'aide d'autres données, notamment des enquêtes auprès des ménages avec autopsie verbale, des systèmes d'enregistrement par échantillon ou par sentinelle et des études spéciales. </p><p>On a consulté les pays au sujet du nombre de décès par suicide dans le cadre de l’ensemble complet des causes de décès avant la publication. </p><p>Les décès de sexe inconnu ont été redistribués au prorata au sein des groupes de cause-âge de sexe connu, puis les décès d’âge inconnu ont été redistribués au prorata dans les groupes de cause-sexe d’âge connu.</p><ul>\n  <li>Au niveau des pays : </li>\n</ul>\n<p> </p>\n<p>Pour les pays disposant de statistiques de haute qualité sur les causes de décès, une interpolation/extrapolation a été effectuée pour les années-pays manquants; pour les pays où les données sur les causes de décès sont de faible qualité ou inexistantes, la modélisation a été utilisée. La méthodologie complète peut être trouvée ici (en anglais seulement) : </p>\n<p>WHO methods and data sources for global causes of death, 2000-2019 (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p>\n<p> </p>\n<p> </p>\n<ul>\n  <li>Aux niveaux régional et mondial : </li>\n</ul>\n<p> </p>\n<p>Sans objet</p><p>Les estimations nationales du nombre de décès par cause, ainsi que les estimations démographiques correspondantes, sont additionnées pour obtenir des agrégats régionaux et mondiaux. </p><p>Les catégories de causes de décès (y compris les suicides) suivent les définitions de la Classification internationale des maladies, dixième révision (CIM-10). Veuillez consulter le tableau A de l’annexe du document (en anglais) « WHO methods and data sources for global causes of death, 2000–2019 » (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p><p>L’Organisation mondiale de la Santé (OMS) a créé un Groupe de référence sur les statistiques de la santé en 2013 pour fournir des conseils sur les statistiques de la santé de la population à l’OMS, en mettant l’accent sur les questions méthodologiques et de données liées à la mesure de la mortalité et aux tendances de cause de décès. Le groupe a facilité l’interaction entre les institutions multilatérales de développement et d’autres groupes universitaires indépendants avec des groupes d’experts de l’OMS dans des domaines spécifiques, y compris les méthodes d’estimation des causes de décès.</p><p>Les principes de données de l’Organisation mondiale de la Santé (OMS) fournissent une base pour réaffirmer continuellement la confiance envers les informations et les preuves de l’OMS au sujet de la santé publique. Les cinq principes sont conçus pour fournir un cadre pour la gouvernance des données pour l’OMS. Les principes sont principalement destinés au personnel de l’OMS dans toutes les parties de l’Organisation afin d’aider à définir les valeurs et les normes qui régissent la manière dont les données qui entrent, circulent et sortent de l’OMS sont recueillies, traitées, partagées et utilisées. Ces principes sont rendus publics afin qu’ils puissent être utilisés et mentionnés par les États membres et les acteurs non étatiques collaborant avec l’OMS. </p><p>Toutes les déclarations et allégations faites officiellement par le Siège de l’OMS concernant les estimations de l’état de santé au niveau de la population (pays, région, monde – par exemple, la mortalité, l’incidence, la prévalence, le fardeau de morbidité) sont approuvées par le Département des données et de l’analyse (DDA) par le biais du processus d’autorisation exécutive. Cela inclut les instructions de « GATHER » qui fait la promotion des pratiques exemplaires en matière de déclaration des estimations de la santé à l’aide d’une liste de contrôle de 18 éléments qui devraient être déclarés chaque fois que de nouvelles estimations de la santé mondiale sont publiées, y compris des descriptions des données d’entrée et des méthodes d’estimation. Élaborées par un groupe de travail convoqué par l’Organisation mondiale de la Santé, les lignes directrices visent à définir et à promouvoir les bonnes pratiques en matière de déclaration des estimations de la santé.</p><p>Disponibilité des données :</p>\n<p>Près de 70 pays fournissent actuellement à l’OMS des données régulières de haute qualité sur la mortalité par âge, sexe et causes de décès, et 58 autres pays soumettent des données de qualité inférieure. Cependant, des estimations complètes de la cause de décès sont systématiquement calculées par l’OMS pour tous ses États membres (avec un certain seuil de population) tous les 3 ans. </p>\n<p>Séries chronologiques : De 2000 à 2019</p>\n<p>Désagrégation : </p>\n<p>Sexe, groupe d’âge </p><p>Source des divergences :</p>\n<p>Dans les pays dotés de systèmes d'enregistrement de l'état civil de haute qualité, les estimations ponctuelles diffèrent parfois principalement pour deux raisons : 1) l'OMS redistribue les décès ayant une cause de décès mal définie (c'est-à-dire les blessures d'intention inconnue, codes CIM Y10-Y34 et Y872) en suicide ; et 2) l'OMS corrige les décès dont l'enregistrement est incomplet. </p><p> <strong>URL :</strong> </p>\n<p> </p>\n<p>(en anglais seulement) http://www.who.int/gho/en/ </p>\n<p> </p>\n<p> <strong>Références :</strong> </p>\n<p> </p>\n<p>Définition des indicateurs de l’OMS (en anglais seulement http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=3354) </p>\n<p> </p>\n<p>WHO methods and data sources for global causes of death, 2000-2019 </p>\n<p>(en anglais seulement https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf) </p>\n<p> </p>\n<p>World Health Assembly Resolution, WHA66.10 (2014): Follow-up to the Political Declaration of the High-level Meeting of the General Assembly on the Prevention and Control of Non-communicable Diseases. Including Appendix 2: Comprehensive global monitoring framework, including 25 indicators, and a set of nine voluntary global targets for the prevention and control of noncommunicable diseases. (en anglais seulement http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R10-en.pdf?ua=1) </p>\n<p> </p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.4: К 2030 году уменьшить на треть преждевременную смертность от неинфекционных заболеваний посредством профилактики и лечения и поддержания психического здоровья и благополучия</p><p>Показатель 3.4.2: Смертность от самоубийств</p>Последнее обновление: 10 февраля 2017 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<p> <strong> Определение: </strong> </p>\n<p> Уровень смертности от самоубийств, определяемый как количество случаев смерти за год в результате самоубийств, деленное на численность населения и умноженное на 100 000. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Предпочтительным источником данных являются системы регистрации смертей с полным охватом и медицинское свидетельство причины смерти, закодированной с использованием международной классификации болезней (МКБ). Коды самоубийства по МКБ-10: X60-X84, Y87.0. Другие возможные источники данных включают обследования домашних хозяйств с проведением вербальной аутопсии (опрос членов семьи и очевидцев об обстоятельствах смерти), системы выборочной или дозорной регистрации, специальные исследования и системы санэпиднадзора. </p><h2> Процесс сбора: </h2>\n<p> ВОЗ проводит официальные консультации со странами, прежде чем опубликовать свои оценки причин смерти. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> ВОЗ два раза в год отправляет электронные письма, запрашивая государства-члены предоставить табличные данные регистрации случаев смерти (включая все причины смерти). Страны на постоянной основе представляют в ВОЗ ежегодные статистические данные по причинам смерти. (От NA (недоступно) до NA (неприменимо)) </p><h2> Выпуск данных: </h2>\n<p> Конец 2016 года </p><h1> Поставщики данных </h1>\n<p> Национальные статистические управления и / или министерства здравоохранения. </p><h1> Составители данных </h1>\n<p> ВОЗ </p><h2> Обоснование: </h2>\n<p> Психические расстройства встречаются во всех регионах и культурах мира. Наиболее распространенными из этих расстройств являются депрессия и тревога, которыми, по оценкам, страдает почти каждый десятый человек. В худшем случае депрессия может привести к самоубийству. По оценкам, в 2012 году во всем мире было совершено более 800 000 самоубийств. Самоубийства были второй из основных причин смерти среди молодых людей в возрасте от 15 до 29 лет после смерти от травм, полученных в результате дорожно-транспортных происшествий. </p><h2> <strong> Комментарии и ограничения</strong>: </h2>\n<p>Полная регистрация самоубийств в системах регистрации смертей требует хороших связей с корональной и полицейской системами, но ей могут серьезно препятствовать стигматизация, социальные и правовые соображения и задержки в определении причин смерти. Менее половины государств-членов ВОЗ имеют хорошо функционирующие системы регистрации смерти, фиксирующие причины смерти.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Уровень самоубийств (на 100 000 населения) = (Число самоубийств за год x 100 000) / среднегодовая численность населения за тот же календарный год </p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа данных, имеющихся в странах: </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, используются данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, связанными с занижением сведений о смертности. </p>\n<p> Для стран, не имеющих качественных данных регистрации смертей, оценки причин смерти рассчитываются с использованием другой информации, включая данные, полученные из обследований домашних хозяйств с проведением вербальной аутопсии, выборочных или дозорных систем регистрации, специальных исследований и систем санэпиднадзора. В большинстве случаев эти источники данных объединяются в структуру моделирования.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для стран с высококачественной статистикой причин смерти интерполяция / экстраполяция была сделана для отсутствующих стран-лет; для стран с низкокачественными данными по причинам смерти или при их отсутствии использовалось моделирование. Полную методологию можно найти здесь: </p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000–2013; 2015 годы. (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http: //www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2> Региональные агрегаты: </h2>\n<p> Страновые оценки количества смертей по причинам смерти суммируются для получения региональных и глобальных агрегированных показателей. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Около 70 стран в настоящее время предоставляют в ВОЗ регулярные высококачественные данные по смертности в разбивке по возрасту, полу и причинам смерти, а еще 40 стран представляют данные более низкого качества. Тем не менее, всеобъемлющие оценки причин смерти рассчитываются ВОЗ систематически для всех ее государств-членов (с определенным пороговым значением численности населения) каждые 3 года. </p>\n<h2> Дезагрегирование: </h2>\n<p> По полу, возрастным группам </p><h2> Источники расхождений: </h2>\n<p> В странах с высококачественными системами регистрации естественного движения населения точечные оценки иногда различаются в основном по двум причинам: 1) ВОЗ перераспределяет случаи смерти с неустановленной причиной смерти (например, повреждения с неизвестными намерениями, коды МКБ Y10-Y34 и Y872) на самоубийства. ; и 2) ВОЗ исправляет неполную регистрацию смертей. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/gho/en/\"> http://www.who.int/gho/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Определение показателя ВОЗ (<a href=\"http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664\">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664</a>) </p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000 год. &#x2013; 2015 год. </p>\n<p>(<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p>\n<p> Резолюция Всемирной ассамблеи здравоохранения WHA66.8 (2013 год): Комплексный план действий в области психического здоровья на 2013 год &#x2013; 2020 год, включая Приложение 1: Показатели для оценки прогресса в достижении определенных целей Комплексного плана действий в области психического здоровья на 2013–2020 годы. (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1\">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1[994 ]</a>)</p>"}}