{"status":"success","message":"All metadata fields for indicator 3-5-1, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.5: Strengthen the prevention and treatment of substance abuse, including narcotic drug abuse and harmful use of alcohol</p><p>Indicator 3.5.1: Coverage of treatment interventions (pharmacological, psychosocial and rehabilitation and aftercare services) for substance use disorders </p><p>2019-09-20</p><p>Indicator 3.5.2: Harmful use of alcohol, defined according to the national context as alcohol per capita consumption (aged 15 years and older) within a calendar year in litres of pure alcohol </p><p>World Health Organization (WHO) </p>\n<p>United Nations Office on Drugs and Crime (UNODC) </p><p>World Health Organization (WHO) </p>\n<p>United Nations Office on Drugs and Crime (UNODC) </p><p><strong>Definitions:</strong></p>\n<p>The coverage of treatment interventions for substance use disorders is defined as the number of people who received treatment in a year divided by the total number of people with substance use disorders in the same year. This indicator is disaggregated by two broad groups of psychoactive substances: (1) drugs, (2) alcohol and other psychoactive substances. </p>\n<p> </p>\n<p>Whenever possible, this indicator is additionally disaggregated by type of treatment interventions (pharmacological, psychosocial and rehabilitation and aftercare services). The proposed indicator will be accompanied, with contextual information on availability coverage, i.e. treatment capacity for substance use disorders generated at national level to provide additional information for interpretation of the contact coverage data. </p>\n<p> </p>\n<p><strong>Concepts: </strong></p>\n<p>The central concept of &#x201C;substance abuse&#x201D; in the SDG health target 3.5 implies the use of psychoactive substances that, when taken in or administered into one&apos;s system, affect mental processes, e.g. perception, consciousness, cognition or affect. The concept of &#x201C;substance use disorders&#x201D; includes both &#x201C;drugs use disorders&#x201D; and &#x201C;alcohol use disorders&#x201D; according to the <a href=\"https://icd.who.int/browse10/2016/en\" target=\"_blank\">International Classification of Diseases (ICD-10 and ICD-11)</a>. </p>\n<p> </p>\n<p>The term &#x201C;drugs&#x201D; refers to controlled psychoactive substances as scheduled by the three <a href=\"https://www.unodc.org/unodc/en/commissions/CND/conventions.html\" target=\"_blank\">Drug Control Conventions (1961, 1971 and 1988)</a>, substances controlled under national legislation and new psychoactive substances (NPS) that are not controlled under the Conventions, but may pose a public health threat. &#x201C;Alcohol&#x201D; refers to ethanol - a psychoactive substance with dependence producing properties that is consumed in ethanol-based or alcoholic beverages. </p>\n<p> </p>\n<p>People with substance use disorders are those with harmful substance use and/or affected by substance dependence. Harmful substance use is defined in the ICD-11 as a pattern of use of substances that has caused damage to a person&#x2019;s physical or mental health or has resulted in behaviour leading to harm to the health of others. According to ICD-11, dependence arises from repeated or continuous use of psychoactive substances. The characteristic feature is a strong internal drive to use psychoactive substance, which is manifested by impaired ability to control use, increasing priority given to use over other activities and persistence of use despite harm or negative consequences. </p>\n<p> </p>\n<p>Treatment of substance use disorder -any structured intervention that is aimed specifically to a) reduce substance use and cravings for substance use; b) improve health, well-being and social functioning of the affected individual, and c) prevent future harms by decreasing the risk of complications and relapse. These may include pharmacological treatment, psychosocial interventions and rehabilitation and aftercare. All evidence-based used for treatment of substance use disorders are well defined in WHO and UNODC related documents. </p>\n<p> </p>\n<p><u>Pharmacological treatment</u> refers to interventions that include detoxification, opioid agonist maintenance therapy (OAMT) and antagonist maintenance (WHO, UNODC International Standards for the treatment of drug use disorders, 2016). </p>\n<p> </p>\n<p><u>Psychosocial interventions</u> refer to programs that address motivational, behavioral, psychological, social, and environmental factors related to substance use and have been shown to reduce drug use, promote abstinence and prevent relapse. For different drug use disorders, the evidence from clinical trials supports the effectiveness of treatment planning, screening, counselling, peer support groups, cognitive behavioral therapy (CBT), motivational interviewing (MI), community reinforcement approach (CRA), motivational enhancement therapy (MET), family therapy (FT) modalities, contingency management (CM), counselling, insight-oriented treatments, housing and employment support among others. (UNODC WHO International Standards for the Treatment of Drug Use Disorders, 2016). </p>\n<p> </p>\n<p><u>Rehabilitation and aftercare</u> (Recovery Management and Social Support) refers to interventions that are based on scientific evidence and focused on the process of rehabilitation, recovery and social reintegration dedicated to treat drug use disorders. </p><p>The sources include: </p>\n<ul>\n  <li>Household surveys </li>\n  <li>Surveys among people using substances &#x2013; using for instance respondent driven sampling </li>\n  <li>Indirect methods such as capture/recapture or multiplier benchmark method </li>\n</ul>\n<p>Surveys should be nationally representative, with a sample size sufficiently large to capture relevant events and compute needed disaggregation, and they should be based on a solid sample design. The use of indirect questions for network scale-up methods in household surveys is encouraged. </p>\n<p>Treatment registries are the main source of data for the number of people receiving treatment. They should cover the entire national territory and be linked to all relevant agencies providing treatment services. </p>\n<p>To estimate the number of people with alcohol use disorders, preferred data sources are population-based surveys targeting the adult population (15+ years). International surveys such as WHS, STEPS, GENACIS, and ECAS represent good practices. </p><p>WHO and UNODC will use existing data collections to gather available statistics from member states: </p>\n<ul>\n  <li>UNODC Annual Report Questionnaire ; </li>\n  <li>WHO Global Survey on Progress on SDG Health Target 3.5; </li>\n</ul>\n<p><strong>Drugs: </strong></p>\n<ul>\n  <li>Data on people with drug use disorders and the number of people in treatment are collected through a standardised questionnaire sent to countries, the Annual Report Questionnaire (ARQ). This questionnaire provides specific definitions of data to be collected and it collects a set of metadata to identify possible discrepancies from standard definitions and to assess overall data quality (e.g. sample size, target population, agency responsible for the data collection, etc.). At the national level, countries are required to have standardized treatment reporting system. </li>\n  <li>A revised ARQ will be used from 2021 onwards. Data on drug use disorders and treatment, with the relevant disaggregations will continue to be collected through this tool. </li>\n  <li>Countries will be requested to nominate national focal points to ensure technical supervision at country level </li>\n  <li>Automated and substantive validation procedures are in place to assess data consistency and compliance with standards </li>\n  <li>When data from national official sources are missing or not complying with methodological standards, data from other sources are also considered and processed by using the same quality assurance procedures. </li>\n</ul>\n<p>Alcohol and other substances: </p>\n<ul>\n  <li>In the periodical WHO Global Surveys on Alcohol and Health, alcohol focal points officially nominated by the Ministry of Health provide data or links or contacts through which the data can be accessed. </li>\n  <li>These focal points provide national government statistics. </li>\n  <li>In addition, data are accessed from country-specific industry data sources in the public domain and other databases as well as systematic literature reviews. </li>\n  <li>WHO global surveillance activities generate population-based country data used for estimation of the number of people with substance use disorders in populations (such as World Mental Health Survey and STEPS surveys) </li>\n  <li>Data on service utilization and contextual information are being collected by WHO Global Survey on SDG 3.5 that has been previously piloted and through specific activities such as service mapping surveys implemented in collaboration with UNOD </li>\n  <li>The collected, collated and analysed data is included in the process of country consultations. </li>\n</ul>\n<p>After the validation process, the data will be sent to national focal points for their review before publication. </p><p>Countries are encouraged to conduct general population surveys on substance use regularly, but at least every four-five years. Also, countries are encouraged to use less costly alternatives to estimate the number of people with substance use disorders and service utilization, taking advantage of the availability of administrative data through the use of indirect estimation methods. Collection of data from countries is planned on annual or biannual basis. </p><p>Data on relevant SDG indicators are collected, compiled and sent back to countries for data review annually. Data are then reported to UNSD through the regular reporting channels annually. </p><p>Drug use disorders data are collected through national focal points. Data providers vary by country and they can be institutions such as Drug Control Agencies, National Drug Observatories, Ministries of Health and/or National Statistical Offices. </p><p>Data will be compiled by the co-custodians for this indicator (UNODC and WHO). </p><p>According to UNODC and WHO data, around 271 million people aged 15 to 64 years worldwide used an illicit drug at least once in 2017, about 2.3 billion people are current drinkers of alcohol, some 35 million of people suffer from drug use disorders and 289 million from alcohol use disorders. </p>\n<p> </p>\n<p>Substance use disorders are serious health conditions that present a significant burden for affected individuals, their families and communities. Untreated substance use disorders trigger substantial costs to society including lost productivity, increased health care expenditure, and costs related to criminal justice, social welfare, and other social consequences. Strengthening treatment services entails providing access to a comprehensive set of evidence-based interventions (-laid down in the international standards and guidelines) that should be available to all population groups in need. The indicator will inform the extent to which a range of evidence-based interventions for treatment of substance use disorder are available and are accessed by the population in need at country, regional and global level. </p>\n<p> </p>\n<p>Even though effective treatment exists, only a small amount of people with substance use disorders receive it. For instance, it is estimated that globally one out of 7 people with drug use disorders have access to or provided drug treatment services (World Drug Report 2019). <a href=\"https://www.who.int/gho/substance_abuse/en/\" target=\"_blank\">WHO ATLAS-Substance Use</a> data showed that in 2014 only 11.9 % (out of 103 responding) countries reported high coverage (40% or more) for alcohol dependence. SDG indicator 3.5.1 is crucial for measurement the progress towards strengthening the treatment of substance abuse worldwide as formulated in the Target 3.5. </p>\n<p> </p><p>The two main challenges in terms of computing the SDG 3.5.1 indicator are the limited availability of household surveys on substance use and the under-reporting of use among survey respondents. </p>\n<p>Data reported from household surveys are one of the sources of information on of the number of people with substance use disorders. There are issues of under-reporting for certain psychoactive substances, in countries where stigma is associated to substance use and when a considerable proportion of the drug or alcohol using population is institutionalized, homeless or unreachable by population-based surveys. Additionally, being a relatively rare event, household surveys on substance use disorders require a large sample and can be costly. In order to address these issues, additional approaches (e.g. scale up methods) are increasingly used in household surveys to address undercount issues. These can be used in conjunction with special studies and/or additional information, in order to obtain reasonable estimates via indirect methods, such as benchmark/multiplier or capture-recapture methods. </p>\n<p> </p>\n<p>An additional step in data validation and country capacity building for monitoring treatment coverage for substance use disorders will be implemented during the next couple of years for in-depth data generation in a sample of countries from different regions and representing different levels of health system development. A rapid assessment tool for in-depth data generation is in the process of development by WHO. </p>\n<p> </p>\n<p>The indicator stresses on type, availability and coverage of services but does not necessarily provide information on the actual quality of the interventions/services provided. To address this, at national level, the proposed treatment indicator will be accompanied with contextual information on availability coverage, i.e. treatment capacity for substance use disorders to provide additional information for interpretation of the contact coverage data. </p><p>The indicator will be computed by dividing the number of people receiving treatment services at least once in a year by the total number of people with substance use disorders in the same year: </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>C</mi>\n        <mi>o</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>g</mi>\n        <mi>e</mi>\n      </mrow>\n      <mrow>\n        <mi>S</mi>\n        <mi>U</mi>\n        <mi>D</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">u</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">b</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">f</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">i</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">f</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">S</mi>\n        <mi mathvariant=\"normal\">U</mi>\n        <mi mathvariant=\"normal\">D</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">u</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">b</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">f</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">w</mi>\n        <mi mathvariant=\"normal\">i</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">h</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">S</mi>\n        <mi mathvariant=\"normal\">U</mi>\n        <mi mathvariant=\"normal\">D</mi>\n      </mrow>\n    </mfrac>\n    <mi>X</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mn>100</mn>\n  </math></p>\n<p> </p>\n<p>Where: SUD &#x2013; Substance use disorders </p><p><strong>At country level </strong></p>\n<p>For drug use disorder, data will be provided for countries where information is available for both numerator and denominator. No data estimates will be done at the national level. </p>\n<p> </p>\n<p>For alcohol, when information on service utilization is missing in a country, several approaches will be used to produce estimates based on all available pieces of contextual service capacity data in the country and regionally. Link to be established between service availability and service utilization to get rough understanding on number of people who might be using services for countries where no direct information on number of people using services is available at all. </p>\n<p><strong> </strong></p>\n<p><strong>At regional and global level </strong></p>\n<p>Sub-regional and regional aggregates are produced when enough data at the country level are available (a minimum number of countries and a minimum percentage of population coverage). When data are available, sub-regional estimates are created first and then aggregated at regional level. The global level is computed as aggregation of regional estimates. </p><p>UNODC has published a series of methodological guidelines on several issues related to the drug problem, entitled &#x201C;Global Assessment Program (GAP)&#x201D;. These guidelines consist of 8 modules, covering different aspects of monitoring the drug situation including setting up drug information systems, estimating drug prevalence using indirect methods, setting up treatment monitoring and reporting systems, etc. The modules can be found at: <a href=\"https://www.unodc.org/unodc/en/GAP/\" target=\"_blank\">https://www.unodc.org/unodc/en/GAP/</a>. It is planned to update these guidelines in the near future. </p>\n<p> </p>\n<p>As part of the ARQ review process, UNODC is planning to enhance its capacity building tools by complementing regional and national capacity building activities with: </p>\n<ul>\n  <li>E-learning training modules with incorporated training curricula </li>\n  <li>Creating methodological guidelines and tools on drug-related issues, including drug use disorders and treatment </li>\n  <li>promoting national coordination mechanisms on drugs data, including national drug observatories </li>\n</ul>\n<p>WHO has published series of documents on alcohol monitoring in populations (e.g. International Guide for Monitoring Alcohol Consumption and Related Harm), and established a <a href=\"https://www.who.int/substance_abuse/activities/gisah/en/\" target=\"_blank\">Global Information System on Alcohol and Health (GISAH)</a> that provides easy and rapid access to a wide range of alcohol-related health indicators. It is an essential tool for assessing and monitoring the health situation and trends related to alcohol consumption, alcohol-related harm, and policy responses in countries. GISAH is a further development of the Global Alcohol Database which has been built since 1997 by the WHO Department of Mental Health and Substance Abuse. The main purpose of GISAH is to serve WHO Member States and governmental and nongovernmental organizations by making alcohol-related health data available. These data can help to analyse the state of the health situation related to alcohol in a country, a WHO region or sub-region, or the world. <a href=\"https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1\" target=\"_blank\">The Indicator Code Book</a> has been prepared to assist countries in collecting the data. </p><p>At UNODC, quality assurance measures are in place to collect, process and disseminate statistical data. They build on the &#x2018;Principles governing international statistical activities&#x2019; and regulate the collection, processing, publication and dissemination of data. </p>\n<p> </p>\n<p>All data for SDG indicators as compiled by the Office are sent to countries (through the relevant national focal points) for their review before statistical data are officially released by UNODC. When countries provide feedback/comments on the data, a technical discussion is conducted to identify a common position. </p>\n<p> </p>\n<p>At WHO quality assurance measures are in place for producing the health statistics that include the main indicators on alcohol consumption and its health consequences. WHO Technical Advisory Group on Alcohol and Drug Epidemiology provides technical advice and input to WHO activities on monitoring alcohol consumption and treatment capacity for substance use disorders in its Member States. </p>\n<p> </p>\n<p>Data compilation is to be performed centrally by WHO and UNODC based on data collected from countries that later will be validated through official focal points. </p><p><strong>Data availability:</strong></p>\n<p>During the reporting period 2013-2017, 62 countries have provided data on drug use disorders and 98 countries provided data on drug treatment. The availability and accuracy of data on the number of people with drug use disorders and people in treatment for the use of drugs is gradually increasing. </p>\n<p>For the number of alcohol use disorders data are currently available for 188 Member States (for 2016) and validated through the process of country consultation. Data are regularly updated and presented through WHO Global Health Observatory. For utilization of treatment by people with alcohol use disorders, data are currently available for at least 30 countries and further data collection is ongoing </p>\n<p>For contextual information on treatment services, WHO has collected data from more than 85 countries; data collection for other is ongoing and to be accomplished till the end of 2019. </p>\n<p><strong>Time series: </strong></p>\n<p>During 2013-2017, 34 countries have provided at least two datapoints for both numerator and denominator necessary for the calculation of the SDG indicator on drug use disorders. With the improved ARQ, it is expected that the number of responses and quality of data reported will increase after 2021. For the alcohol, data on denominator are available for a long period since establishment of GISAH in 1997 and the indicator has been tentatively calculated for at least 30 countries in 2019, with contextual information available for 85. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Given the policy importance, the indicator will be disaggregated to provide data for drugs and alcohol. Depending on data availability, it will be additionally disaggregated by following: </p>\n<ul>\n  <li>by treatment interventions (pharmacological, psychosocial, rehabilitation and aftercare) </li>\n  <li>by sex </li>\n  <li>by age groups </li>\n</ul>\n<p>In relation to drug use disorders, the following types of drugs should be considered: </p>\n<ul>\n  <li>cannabis (including herb and resin) </li>\n  <li>opioids (opium, heroin, medicinal products containing opioids and other opioids)), </li>\n  <li>cocaine type, </li>\n  <li>amphetamines (amphetamine, methamphetamine, medicinal products containing ATS), </li>\n  <li>ecstasy-type substances, </li>\n  <li>sedatives and tranquilizers, </li>\n  <li>hallucinogens </li>\n  <li>solvents and inhalants </li>\n  <li>NPS </li>\n</ul><p><strong>Sources of discrepancies:</strong></p>\n<p>Given the heterogeneity of national data collection systems, there is potential for discrepancies related either to the differences in recording the number of people in treatment and for people with substance use disorders. For this purpose, the ARQ has recently been improved to allow for countries to specify the nature of the data reported and to enable UNODC to assess the accuracy and comparability of data. </p>\n<p> </p>\n<p>Apart from evaluating the consistency of data and addressing data discrepancies by using additional sources, UNODC is in continuous communication and discusses technical issues with reporting countries in order to minimize discrepancies and inconsistency of data. </p><p><strong>URLs:</strong> </p>\n<p><a href=\"https://www.who.int/gho/substance_abuse/en/\" target=\"_blank\"><u>https://www.who.int/gho/substance_abuse/en/</u></a> </p>\n<p><a href=\"https://wdr.unodc.org/wdr2019/\" target=\"_blank\"><u>https://wdr.unodc.org/wdr2019/</u></a> </p>\n<p><a href=\"https://www.who.int/healthinfo/global_burden_disease/about/en/\" target=\"_blank\"><u>https://www.who.int/healthinfo/global_burden_disease/about/en/</u></a> </p>\n<p><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5608813/\" target=\"_blank\"><u>https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5608813/</u></a> </p>\n<p><a href=\"https://icd.who.int/browse10/2016/en\" target=\"_blank\"><u>https://icd.who.int/browse10/2016/en</u></a> </p>\n<p><u>https://www.unodc.org/unodc/en/commissions/CND/conventions.html</u> </p>\n<p><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2395571/\" target=\"_blank\"><u>https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2395571/</u></a> </p>\n<p><a href=\"https://www.who.int/healthinfo/systems/monitoring/en/\" target=\"_blank\"><u>https://www.who.int/healthinfo/systems/monitoring/en/</u></a> </p>\n<p><u>https://www.unodc.org/unodc/en/GAP/</u> </p>\n<p><a href=\"https://www.unodc.org/documents/pakistan/Survey_Report_Final_2013.pdf\" target=\"_blank\"><u>https://www.unodc.org/documents/pakistan/Survey_Report_Final_2013.pdf</u></a> </p>\n<p><a href=\"https://www.unodc.org/documents/data-and-analysis/statistics/Drugs/Drug_Use_Survey_Nigeria_2019_BOOK.pdf\" target=\"_blank\"><u>https://www.unodc.org/documents/data-and-analysis/statistics/Drugs/Drug_Use_Survey_Nigeria_2019_BOOK.pdf</u></a> </p>\n<p><a href=\"https://www.who.int/substance_abuse/activities/gisah/en/\" target=\"_blank\"><u>https://www.who.int/substance_abuse/activities/gisah/en/</u></a> </p>\n<p><a href=\"https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1\" target=\"_blank\"><u>https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1</u></a> </p>","es":"","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.5 : Renforcer la prévention et le traitement de la toxicomanie (abus de substances psychoactives), notamment l'abus de stupéfiants et la consommation nocive d’alcool</p><p>Indicateur 3.5.1 : Couverture des interventions de traitement (services pharmacologiques, psychosociaux, de réadaptation et de suivi) pour les troubles liés à la toxicomanie</p><p>2019-09-20</p><p>Indicateur 3.5.2 : Consommation d’alcool (en litres d’alcool pur) par habitant (âgé de 15 ans ou plus) au cours d’une année civile</p><p>Organisation mondiale de la Santé (OMS)</p>\n<p>Office des Nations Unies contre la drogue et le crime (ONUDC)</p><p>Organisation mondiale de la Santé (OMS)</p>\n<p>Office des Nations Unies contre la drogue et le crime (ONUDC)</p><p><strong>Définitions :</strong></p>\n<p>La couverture des interventions de traitement pour les troubles liés à la toxicomanie (consommation de substances) est définie comme le nombre de personnes qui ont reçu un traitement au cours d’une année divisé par le nombre total de personnes atteintes de troubles liés à la toxicomanie au cours de la même année. Cet indicateur est ventilé par deux grands groupes de substances psychoactives : (1) les drogues, (2) l’alcool et d’autres substances psychoactives. </p>\n<p> </p>\n<p>Dans la mesure du possible, cet indicateur est en outre ventilé selon le type d’interventions de traitement (services pharmacologiques, psychosociaux, de réadaptation et de suivi). L’indicateur proposé sera accompagné d’informations contextuelles sur la couverture de la disponibilité, c.-à-d. la capacité de traitement des troubles liés à l’utilisation de substances générée au niveau national, afin de fournir des informations supplémentaires pour l’interprétation des données de couverture des contacts. </p>\n<p> </p>\n<p><strong>Concepts : </strong></p>\n<p>Le concept central de « toxicomanie » de la cible 3.5 des ODD sur la santé implique l’utilisation de substances psychoactives qui, lorsqu’elles sont absorbées ou administrées dans un système, affectent les processus mentaux, p. ex., la perception, la conscience, la cognition ou l’affect. Le concept de « troubles liés à la consommation de substances » comprend à la fois les « troubles liés à la consommation de drogues » et les « troubles liés à la consommation d’alcool » selon la <a href=\"https://icd.who.int/fr\">Classification internationale des maladies (CIM-10 et CIM-11)</a>. </p>\n<p> </p>\n<p>Les termes « drogues » ou « substances » désignent les substances psychoactives contrôlées telles qu’elles sont énumérées par les trois conventions <a href=\"https://www.unodc.org/unodc/en/commissions/CND/conventions.html\" target=\"_blank\">sur le contrôle des drogues (1961, 1971 et 1988)</a>, les substances réglementées en vertu de la législation nationale et les nouveaux produits de synthèse (NPS) qui ne sont pas contrôlés en vertu des conventions, mais qui peuvent constituer une menace pour la santé publique. L’« alcool » fait référence à l’éthanol - une substance psychoactive avec des propriétés de production de dépendance qui est consommée dans les boissons à base d’éthanol ou alcoolisées. </p>\n<p> </p>\n<p>Les personnes atteintes de troubles liés à la consommation de substances sont celles qui consomment des substances nocives et/ou qui sont touchées par la dépendance aux substances. La consommation de substances nocives est définie dans la CIM-11 comme un modèle de consommation de substances qui a causé des dommages à la santé physique ou mentale d’une personne ou qui a entraîné un comportement ayant nui à la santé d’autrui. Selon la CIM-11, la dépendance découle de l’utilisation répétée ou continue de substances psychoactives. La caractéristique est une forte volonté interne d’utiliser une substance psychoactive, qui se manifeste par une altération de la capacité à contrôler la consommation, une priorité croissante accordée à la consommation par rapport à d’autres activités et la persistance de la consommation malgré les dommages ou les conséquences négatives. </p>\n<p> </p>\n<p>Les traitements des troubles liés à l’utilisation de substances désignent toute intervention structurée visant spécifiquement à a) réduire la consommation de substances et les envies de consommation de substances; b) améliorer la santé, le bien-être et le fonctionnement social de la personne touchée, et c) prévenir les dommages futurs en diminuant le risque de complications et de rechute. Ceux-ci peuvent inclure un traitement pharmacologique, des interventions psychosociales et la réadaptation et le suivi. Tous les documents fondés sur des données probantes utilisés pour le traitement des troubles liés à l’utilisation de substances sont bien définis dans les documents connexes de l’OMS et de l’ONUDC. </p>\n<p> </p>\n<p>Le <u>traitement pharmacologique</u> fait référence à des interventions qui comprennent la désintoxication, le traitement par agonistes opioïdes (TAO) et par antagonistes (OMS, ONUDC, « International Standards for the treatment of drug use disorders », 2016). </p>\n<p> </p>\n<p>Les <u>interventions psychosociales</u> font référence à des programmes qui traitent des facteurs motivationnels, comportementaux, psychologiques, sociaux et environnementaux liés à la consommation de substances et dont il a été démontré qu’ils réduisent la consommation de drogues, favorisent l’abstinence et préviennent les rechutes. Pour différents troubles liés à la consommation de drogues, les données probantes issues des essais cliniques appuient l’efficacité de la planification du traitement, du dépistage, du counseling, des groupes de soutien par les pairs, de la thérapie cognitivo-comportementale (TCC), de l’entrevue motivationnelle (IM), de l’approche de renforcement communautaire (ARC), de la thérapie d’amélioration de la motivation (MET), de la thérapie familiale, de la gestion des contingences (CM), du counseling, des traitements axés sur les connaissances, du logement et du soutien à l’emploi, entre autres. (OMS, ONUDC, « International Standards for the treatment of drug use disorders », 2016). </p>\n<p> </p>\n<p>La <u>réadaptation et le suivi</u> (gestion du rétablissement et soutien social) font référence aux interventions fondées sur des preuves scientifiques et axées sur le processus de réadaptation, de rétablissement et de réinsertion sociale dédié au traitement des troubles liés à la consommation de drogues. </p><p>Les sources incluent : </p>\n<ul>\n  <li>Enquêtes auprès des ménages </li>\n  <li>Enquêtes auprès de personnes utilisant des substances – utilisant par exemple un échantillonnage fondé sur les répondants </li>\n  <li>Méthodes indirectes telles que la saisie/re-saisie ou la méthode de référence multiplicatrice (« multiplier benchmark method ») </li>\n</ul>\n<p>Les enquêtes devraient être représentatives à l’échelle nationale, avec une taille d’échantillon suffisamment grande pour saisir les événements pertinents et calculer la désagrégation nécessaire, et elles devraient être fondées sur un plan d’échantillonnage solide. L’utilisation de questions indirectes pour les méthodes des réseaux (« network scale-up methods ») dans les enquêtes auprès des ménages est encouragée. </p>\n<p>Les registres de traitement sont la principale source de données sur le nombre de personnes recevant un traitement. Ils devraient couvrir l’ensemble du territoire national et être reliés à toutes les agences compétentes fournissant des services de traitement. </p>\n<p>Pour estimer le nombre de personnes atteintes de troubles liés à la consommation d’alcool, les sources de données privilégiées sont les enquêtes basées sur la population ciblant la population adulte (15 ans ou plus). Les enquêtes internationales telles que « World Health Survey (WHS) », « STEPwise Approach to NCD Risk Factor Surveillance (STEPS) », « Gender, Alcohol, and Culture International Study (GENACIS) » et « European Comparative Alcohol Study (ECAS) » représentent de bonnes pratiques. </p><p>L’OMS et l’ONUDC utiliseront les collectes de données existantes pour recueillir les statistiques disponibles auprès des États membres : </p>\n<ul>\n  <li>Questionnaire des rapports annuels de l’ONUDC; </li>\n  <li>Enquête mondiale de l’OMS sur les progrès accomplis dans la réalisation de la cible 3.5 des ODD sur la santé. </li>\n</ul>\n<p><strong>Drogues : </strong></p>\n<ul>\n  <li>Les données sur les personnes souffrant de troubles liés à la consommation de drogues et le nombre de personnes en traitement sont recueillies au moyen d’un questionnaire standardisé envoyé aux pays, le Questionnaire des rapports annuels (ARQ). Ce questionnaire fournit des définitions précises des données à recueillir et il recueille un ensemble de métadonnées afin d’identifier les écarts possibles par rapport aux définitions standard et d’évaluer la qualité globale des données (p. ex. taille de l’échantillon, population cible, organisme responsable de la collecte des données, etc.). Au niveau national, les pays sont tenus de disposer d’un système normalisé de notification des traitements. </li>\n  <li>Un ARQ révisé sera utilisé à partir de 2021. Les données sur les troubles liés à la consommation de drogues et le traitement, avec les désagrégations pertinentes, continueront d’être recueillies au moyen de cet outil. </li>\n  <li>Les pays seront invités à désigner des points focaux nationaux pour assurer la supervision technique au niveau national. </li>\n  <li>Des procédures de validation automatisées et substantielles sont en place pour évaluer la cohérence des données et la conformité aux normes. </li>\n  <li>Lorsque des données provenant de sources officielles nationales sont manquantes ou ne sont pas conformes aux normes méthodologiques, les données provenant d’autres sources sont également prises en compte et traitées en utilisant les mêmes procédures d’assurance de la qualité. </li>\n</ul>\n<p>Alcool et autres substances : </p>\n<ul>\n  <li>Dans l’Enquête mondiale périodique de l’OMS sur l’alcool et la santé, les points focaux sur l’alcool officiellement désignés par le ministère de la Santé fournissent des données, des liens ou des contacts permettant d’accéder aux données. </li>\n  <li>Ces points focaux fournissent des statistiques gouvernementales nationales. </li>\n  <li>En outre, les données sont accessibles à partir de sources de données sectorielles spécifiques à chaque pays dans le domaine public et d’autres bases de données, ainsi que des revues systématiques de la littérature. </li>\n  <li>Les activités de surveillance mondiale de l’OMS génèrent des données nationales basées sur la population utilisées pour estimer le nombre de personnes atteintes de troubles liés à la toxicomanie dans les populations (telles que l’Enquête mondiale sur la santé mentale et les enquêtes STEPS). </li>\n  <li>Des données sur l’utilisation des services et des informations contextuelles sont recueillies par l’Enquête mondiale de l’OMS sur l’ODD 3.5 qui a déjà été mise à l’essai et dans le cadre d’activités spécifiques telles que des enquêtes cartographiques de services mises en œuvre en collaboration avec l’ONUDC. </li>\n  <li>Les données recueillies, rassemblées et analysées sont incluses dans le processus de consultations par pays. </li>\n</ul>\n<p>Après le processus de validation, les données seront envoyées aux points focaux nationaux pour examen avant la diffusion. </p><p>On encourage les pays à mener régulièrement des enquêtes auprès de la population générale sur la consommation de substances, mais au moins tous les quatre à cinq ans. En outre, on les encourage à utiliser des solutions de rechange moins coûteuses pour estimer le nombre de personnes souffrant de troubles liés à la toxicomanie et l’utilisation des services, en tirant parti de la disponibilité des données administratives grâce à l’utilisation de méthodes d’estimation indirectes. La collecte de données auprès des pays est prévue sur une base annuelle ou semestrielle. </p><p>Les données sur les indicateurs pertinents des ODD sont recueillies, compilées et renvoyées aux pays pour examen à chaque année. Les données sont ensuite envoyées à chaque année au Conseil de sécurité de l’ONU par les voies de déclaration régulières. </p><p>Les données sur les troubles liés à la consommation de drogues sont recueillies par l’intermédiaire des points focaux nationaux. Les fournisseurs de données varient d’un pays à l’autre et peuvent être des institutions telles que les agences de contrôle des drogues, les observatoires nationaux des drogues, les ministères de la Santé et/ou les bureaux nationaux de statistique.</p><p>Les données seront compilées par les co-dépositaires de cet indicateur (ONUDC et OMS). </p><p>Selon les données de l’ONUDC et de l’OMS, environ 271 millions de personnes âgées de 15 à 64 ans dans le monde ont consommé une drogue illicite au moins une fois en 2017, environ 2,3 milliards de personnes sont actuellement des buveurs d’alcool, quelque 35 millions de personnes souffrent de troubles liés à la consommation de drogues et 289 millions, de troubles liés à la consommation d’alcool. </p>\n<p> </p>\n<p>Les troubles liés à la toxicomanie sont des problèmes de santé graves qui représentent un fardeau important pour les personnes touchées, leurs familles et leurs collectivités. Les troubles liés à la consommation de substances non traités entraînent des coûts importants pour la société, notamment une perte de productivité, une augmentation des dépenses de santé et des coûts liés à la justice pénale, au bien-être social et à d’autres conséquences sociales. Le renforcement des services de traitement implique de donner accès à un ensemble complet d’interventions fondées sur des données probantes (définies dans les normes et directives internationales) qui devraient être disponibles pour tous les groupes de population dans le besoin. L’indicateur indiquera dans quelle mesure une gamme d’interventions fondées sur des données probantes pour le traitement des troubles liés à la toxicomanie est disponible et accessible à la population dans le besoin aux niveaux national, régional et mondial. </p>\n<p> </p>\n<p>Même s’il existe un traitement efficace, seul un petit nombre de personnes atteintes de troubles liés à la toxicomanie le reçoivent. Par exemple, on estime qu’à l’échelle mondiale, une personne sur 7 souffrant de troubles liés à la consommation de drogues a accès ou a reçu des services de traitement de la toxicomanie (Rapport mondial sur les drogues 2019). Les données de <a href=\"https://www.who.int/gho/substance_abuse/en/\" target=\"_blank\">(en anglais) WHO ATLAS-Substance Use</a> ont montré qu’en 2014, seuls 11,9 % (sur 103 pays ayant répondu) ont signalé une couverture élevée (40 % ou plus) de la dépendance à l’alcool. L’indicateur 3.5.1 des ODD est crucial pour mesurer les progrès accomplis dans le renforcement du traitement de la toxicomanie dans le monde, tel que formulé dans la cible 3.5. </p>\n<p> </p><p>Les deux principaux défis en termes de calcul de l’indicateur de l’ODD 3.5.1 sont la disponibilité limitée des enquêtes auprès des ménages sur la consommation de substances et la sous-déclaration de la consommation parmi les répondants à l’enquête. </p>\n<p>Les données déclarées par les enquêtes auprès des ménages sont l’une des sources d’information sur le nombre de personnes atteintes de troubles liés à l’utilisation de substances. Il existe des problèmes de sous-déclaration pour certaines substances psychoactives, dans les pays où la stigmatisation est associée à la consommation de substances et où une proportion considérable de la population consommatrice de drogues ou d’alcool est institutionnalisée, sans abri ou inaccessible pour des enquêtes basées sur la population. De plus, étant un événement relativement rare, les enquêtes auprès des ménages sur les troubles liés à la consommation de substances nécessitent un large échantillon et peuvent être coûteuses. Afin de résoudre ces problèmes, d’autres approches (p. ex., des méthodes d'extrapolation) sont de plus en plus utilisées dans les enquêtes auprès des ménages pour résoudre les problèmes de sous-dénombrement. Celles-ci peuvent être utilisées conjointement avec des études spéciales et/ou des informations supplémentaires, afin d’obtenir des estimations raisonnables par des méthodes indirectes, telles que des méthodes de référence/multiplicateur ou de saisie/re-saisie. </p>\n<p> </p>\n<p>Une étape supplémentaire dans la validation des données et le renforcement des capacités nationales pour surveiller la couverture du traitement des troubles liés à la toxicomanie sera mise en œuvre au cours des deux prochaines années pour la génération de données approfondies dans un échantillon de pays de différentes régions et représentant différents niveaux de développement du système de santé. Un outil d’évaluation rapide pour la génération de données approfondies est en cours d’élaboration par l’OMS. </p>\n<p> </p>\n<p>L’indicateur met l’accent sur le type, la disponibilité et la couverture des services, mais ne fournit pas nécessairement d’informations sur la qualité réelle des interventions ou des services fournis. Pour y remédier, au niveau national, l’indicateur de traitement proposé sera accompagné d’informations contextuelles sur la couverture de disponibilité, c.-à-d. la capacité de traitement des troubles liés à la toxicomanie, afin de fournir des informations supplémentaires pour l’interprétation des données de couverture des contacts. </p><p>L’indicateur sera calculé en divisant le nombre de personnes recevant des services de traitement au moins une fois par année par le nombre total de personnes atteintes de troubles liés à la toxicomanie au cours de la même année : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>C</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>v</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi>t</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n      </mrow>\n      <mrow>\n        <mi>T</mi>\n        <mi>T</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">b</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">d</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">i</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">u</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">T</mi>\n        <mi mathvariant=\"normal\">T</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">b</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">d</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">s</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">v</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">c</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">T</mi>\n        <mi mathvariant=\"normal\">T</mi>\n       </mrow>\n    </mfrac>\n    <mi>X</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mn>100</mn>\n  </math></p>\n<p> </p>\n<p>où TT = Troubles liés à la toxicomanie </p><p><strong>• Au niveau national :</strong></p>\n<p>Pour les troubles liés à la consommation de drogues, des données seront fournies pour les pays où des informations sont disponibles pour le numérateur et le dénominateur. Aucune estimation des données ne sera faite au niveau national. </p>\n<p> </p>\n<p>Pour l’alcool, lorsque l’information sur l’utilisation des services est manquante dans un pays, plusieurs approches seront utilisées pour produire des estimations fondées sur toutes les données contextuelles disponibles au sujet de la capacité des services dans le pays et à l’échelle régionale. Il y a un lien à établir entre la disponibilité et l'utilisation des services pour obtenir une compréhension approximative du nombre de personnes qui pourraient utiliser les services dans les pays où aucune information directe sur le nombre de personnes utilisant les services n’est disponible. </p>\n<p> <strong> </strong> </p>\n<p><strong>• Aux niveaux régional et mondial :</strong></p>\n<p>Des agrégats sous-régionaux et régionaux sont produits lorsque suffisamment de données au niveau national sont disponibles (un nombre minimum de pays et un pourcentage minimum de la couverture de la population). Lorsque les données sont disponibles, des estimations sous-régionales sont d’abord créées, puis agrégées au niveau régional. Le niveau mondial est calculé comme une agrégation d’estimations régionales. </p><p>L’ONUDC a publié une série de directives méthodologiques sur plusieurs questions liées au problème de la drogue, intitulée « Global Assessment Program (GAP) ». Ces lignes directrices se composent de 8 modules, couvrant différents aspects du suivi de la situation de la toxicomanie, y compris la mise en place de systèmes d’information sur les drogues, l’estimation de la prévalence des drogues à l’aide de méthodes indirectes, la mise en place de systèmes de suivi et de notification des traitements, etc. Les modules (en anglais) peuvent être trouvés à l’adresse suivante : <a href=\"https://www.unodc.org/unodc/en/GAP/\" target=\"_blank\">https://www.unodc.org/unodc/en/GAP/</a>. Il est prévu de mettre à jour ces lignes directrices dans un proche avenir. </p>\n<p> </p>\n<p>Dans le cadre du processus d’examen de son questionnaire des rapports annuels (ARQ), l’ONUDC prévoit d’améliorer ses outils de renforcement des capacités en complétant les activités régionales et nationales de renforcement des capacités avec : </p>\n<ul>\n  <li>des modules de formation en ligne avec programmes de formation intégrés; </li>\n  <li>la création de lignes directrices et d’outils méthodologiques sur les questions liées à la drogue, y compris les troubles liés à la toxicomanie et le traitement; </li>\n  <li>la promotion des mécanismes nationaux de coordination sur les données sur les drogues, y compris les observatoires nationaux de la toxicomanie. </li>\n</ul>\n<p>L’OMS a publié une série de documents sur la surveillance de l’alcool dans les populations (p. ex., le Guide international de surveillance de la consommation d’alcool et des dommages connexes) et a mis en place un <a href=\"https://www.who.int/substance_abuse/activities/gisah/en/\" target=\"_blank\">Système mondial d’information sur l’alcool et la santé (GISAH)</a> qui offre un accès facile et rapide à un large éventail d’indicateurs de santé liés à l’alcool. Il s’agit d’un outil essentiel pour évaluer et surveiller la situation sanitaire et les tendances liées à la consommation d’alcool, aux dommages liés à l’alcool et aux réponses politiques dans les pays. GISAH est un développement ultérieur de la base de données mondiale sur l’alcool qui a été construite depuis 1997 par le Département de la santé mentale et de la toxicomanie de l’OMS. L’objectif principal du GISAH est de servir les États membres de l’OMS et les organisations gouvernementales et non gouvernementales en mettant à leur disposition des données sanitaires relatives à l’alcool. Ces données peuvent aider à analyser l’état de la situation sanitaire liée à l’alcool dans un pays, une région ou une sous-région de l’OMS, ou dans le monde. Le <a href=\"https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1\" target=\"_blank\">« Indicator Code Book »</a> a été préparé pour aider les pays à recueillir les données. </p><p>À l’ONUDC, des mesures d’assurance de la qualité sont en place pour recueillir, traiter et diffuser des données statistiques. Ils s’appuient sur les « principes régissant les activités statistiques internationales » et réglementent la collecte, le traitement, la publication et la diffusion des données. </p>\n<p> </p>\n<p>Toutes les données relatives aux indicateurs des ODD compilées par le Bureau sont envoyées aux pays (par l’intermédiaire des points focaux nationaux concernés) pour examen avant que les données statistiques ne soient officiellement publiées par l’ONUDC. Lorsque les pays fournissent des commentaires sur les données, une discussion technique est menée pour identifier une position commune. </p>\n<p> </p>\n<p>À l’OMS, des mesures d’assurance de la qualité sont en place pour produire des statistiques sanitaires qui comprennent les principaux indicateurs sur la consommation d’alcool et ses conséquences sur la santé. Le Groupe consultatif technique de l’OMS sur l’épidémiologie de l’alcool et des drogues fournit des conseils techniques et des contributions aux activités de l’OMS sur la surveillance de la consommation d’alcool et la capacité de traitement des troubles liés à la toxicomanie dans ses États membres. </p>\n<p> </p>\n<p>La compilation des données doit être effectuée de manière centralisée par l’OMS et l’ONUDC sur la base des données recueillies auprès des pays qui seront ensuite validées par les points focaux officiels. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Au cours de la période de référence 2013-2017, 62 pays ont fourni des données sur les troubles liés à la consommation de drogues et 98 pays ont fourni des données sur le traitement de la toxicomanie. La disponibilité et l’exactitude des données sur le nombre de personnes atteintes de troubles liés à la consommation de drogues et de personnes en traitement pour la consommation de drogues augmentent progressivement. </p>\n<p>En ce qui concerne le nombre de troubles liés à la consommation d’alcool, des données sont actuellement disponibles pour 188 États membres (pour 2016) et validées dans le cadre du processus de consultation par pays. Les données sont régulièrement mises à jour et présentées par l’intermédiaire de l’Observatoire mondial de la santé de l’OMS. Au sujet de l’utilisation d'un traitement par les personnes souffrant de troubles liés à la consommation d’alcool, des données sont actuellement disponibles pour au moins 30 pays et d’autres collectes de données sont en cours </p>\n<p>Pour obtenir des informations contextuelles sur les services de traitement, l’OMS a recueilli des données dans plus de 85 pays; la collecte de données pour d’autres pays est en cours et doit être complétée d'ici la fin de 2019. </p>\n<p><strong>Séries chronologiques : </strong></p>\n<p>Au cours de la période 2013-2017, 34 pays ont fourni au moins deux points de données pour le numérateur et le dénominateur nécessaires au calcul de l’indicateur des ODD sur les troubles liés à la consommation de drogues. Avec l’amélioration de l’ARQ, on s’attend à ce que le nombre de réponses et la qualité des données déclarées augmentent après 2021. Au sujet de l’alcool, les données sur le dénominateur sont disponibles pendant une longue période depuis la création du GISAH en 1997 et l’indicateur a été provisoirement calculé pour au moins 30 pays en 2019, avec des informations contextuelles disponibles pour 85 pays. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Compte tenu de l’importance de la politique, l’indicateur sera désagrégé pour fournir des données sur les drogues et l’alcool. En fonction de la disponibilité des données, elles seront en outre désagrégées comme suit : </p>\n<ul>\n  <li>selon le type d’interventions thérapeutiques (pharmacologiques, psychosociales, de réadaptation et de suivi), </li>\n  <li>selon le sexe, </li>\n  <li>selon le groupe d’âge. </li>\n</ul>\n<p>Pour ce qui est des troubles liés à la consommation de drogues, les types de drogues suivants doivent être pris en compte : </p>\n<ul>\n  <li>cannabis (y compris l’herbe et la résine), </li>\n  <li>opioïdes (opium, héroïne, médicaments contenant des opioïdes et autres opioïdes), </li>\n  <li>substances de type cocaïne, </li>\n  <li>amphétamines (amphétamine, méthamphétamine, médicaments contenant des stimulants de type amphétamines (ATS)), </li>\n  <li>substances de type ecstasy, </li>\n  <li>sédatifs et tranquillisants, </li>\n  <li>hallucinogènes, </li>\n  <li>solvants et inhalants, </li>\n  <li>nouveaux produits de synthèse (NPS). </li>\n</ul><p><strong>Sources des divergences :</strong></p>\n<p>Compte tenu de l’hétérogénéité des systèmes nationaux de collecte de données, il existe un risque d’écarts liés aux différences dans l’enregistrement du nombre de personnes en traitement ou du nombre de personnes atteintes de troubles liés à la toxicomanie. À cette fin, l’ARQ a récemment été amélioré pour permettre aux pays de préciser la nature des données déclarées et pour permettre à l’ONUDC d’évaluer l’exactitude et la comparabilité des données. </p>\n<p> </p>\n<p>Outre l’évaluation de la cohérence des données et la correction des divergences de données en utilisant des sources supplémentaires, l’ONUDC est en communication continue et discute des questions techniques avec les pays déclarants afin de minimiser les divergences et l’incohérence des données. </p><p>(Toutes les références sont en anglais sauf celle des Conventions internationales)</p>\n<p><strong>URL :</strong> </p>\n<p><a href=\"https://www.who.int/gho/substance_abuse/en/\" target=\"_blank\"><u>https://www.who.int/gho/substance_abuse/en/</u></a> </p>\n<p><a href=\"https://wdr.unodc.org/wdr2019/\" target=\"_blank\"><u>https://wdr.unodc.org/wdr2019/</u></a> </p>\n<p><a href=\"https://www.who.int/healthinfo/global_burden_disease/about/en/\" target=\"_blank\"><u>https://www.who.int/healthinfo/global_burden_disease/about/en/</u></a> </p>\n<p><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5608813/\" target=\"_blank\"><u>https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5608813/</u></a> </p>\n<p><a href=\"https://icd.who.int/browse10/2016/en\" target=\"_blank\"><u>https://icd.who.int/browse10/2016/en</u></a> </p>\n<p><u>https://www.unodc.org/unodc/fr/commissions/CND/conventions.html</u> </p>\n<p><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2395571/\" target=\"_blank\"><u>https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2395571/</u></a> </p>\n<p><a href=\"https://www.who.int/healthinfo/systems/monitoring/en/\" target=\"_blank\"><u>https://www.who.int/healthinfo/systems/monitoring/en/</u></a> </p>\n<p><u>https://www.unodc.org/unodc/en/GAP/</u> </p>\n<p><a href=\"https://www.unodc.org/documents/pakistan/Survey_Report_Final_2013.pdf\" target=\"_blank\"><u>https://www.unodc.org/documents/pakistan/Survey_Report_Final_2013.pdf</u></a> </p>\n<p><a href=\"https://www.unodc.org/documents/data-and-analysis/statistics/Drugs/Drug_Use_Survey_Nigeria_2019_BOOK.pdf\" target=\"_blank\"><u>https://www.unodc.org/documents/data-and-analysis/statistics/Drugs/Drug_Use_Survey_Nigeria_2019_BOOK.pdf</u></a> </p>\n<p><a href=\"https://www.who.int/substance_abuse/activities/gisah/en/\" target=\"_blank\"><u>https://www.who.int/substance_abuse/activities/gisah/en/</u></a> </p>\n<p><a href=\"https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1\" target=\"_blank\"><u>https://www.who.int/substance_abuse/activities/gisah_indicatorbook.pdf?ua=1</u></a> </p>","pt":"","ru":""}}