{"status":"success","message":"All metadata fields for indicator 3-6-1, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.6: By 2020, halve the number of global deaths and injuries from road traffic accidents</p><p>Indicator 3.6.1: Death rate due to road traffic injuries</p><p>2021-03-01</p><p>3.5, 11.2 </p><p>World Health Organization (WHO) </p><p>World Health Organization (WHO) </p><p><strong>Definition:</strong> </p>\n<p> </p>\n<p>Death rate due to road traffic injuries as defined as the number of road traffic fatal injury deaths per 100,000 population. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p> </p>\n<p>Numerator: Number of deaths due to road traffic crashes </p>\n<p> </p>\n<p>Absolute figure indicating the number of people who die as a result of a road traffic crash. </p>\n<p> </p>\n<p>Denominator: Population (number of people by country) </p><p>Rate per 100 000 population </p><p>Road injuries are defined in terms of the International Classification of Diseases, Tenth Revision (ICD-10) (See Annex A of the WHO methods and data sources for global causes of death, 2000&#x2013;2019) </p><p>For the road traffic deaths we have two sources of data. Data from Global Status Report on Road Safety survey and Vital registration or certificate deaths data that WHO receive every year from member states (ministries of health). </p>\n<p> </p>\n<p>For the population, we used data from the United Nations / Department of Economic and Social Affairs/ Population division. </p><p>The methodology involved collecting data from a number of different sectors and stakeholders in each country is as follows. National Data Coordinators (NDCs), who were nominated by their governments, were trained in the project methodology. As representatives of their ministries, they were required to identify up to eight other road safety experts within their country from different sectors (e.g. health, police, transport, nongovernmental organizations and/or academia) and to facilitate a consensus meeting of these respondents. While each expert responded to the questionnaire based on their expertise, the consensus meeting facilitated by NDCs allowed for discussion of all responses, and the group used this discussion to agree on one final set of information that best represented their country&#x2019;s situation at the time (up to 2014, using the most recent data available). This was then submitted to the World Health Organization (WHO). More details are in the Global Status Report on Road Safety 2018 and the WHO methods and data sources for global causes of death, 2000&#x2013;2019. </p><p>WHO annually requests tabulated death registration data (including all causes of death) from Member States. Countries may submit annual cause-of-death statistics to WHO on an ongoing basis.</p><p>End of 2020</p><p>The road traffic deaths data were provided nationally by mainly three ministries, namely, ministry of health, ministry of interior and ministry of transport.</p><p>WHO is the organization responsible for compilation and reporting on this indicator at the global level.</p><p>According to Article 64 of its constitution, WHO is mandated to request each Member State to provide statistics on mortality. Furthermore, the WHO Nomenclature Regulations of 1967 affirms the importance of compiling and publishing statistics of mortality and morbidity in comparable form. Member States started to report mortality data to WHO since the early fifties and this reporting activity is continuing until today. </p><p>Road traffic injuries remain an important public health problem, particularly for low-income and middle-income countries.</p><p>There are no vital registration data for all countries to make comparison against the data received on the survey. Also we cannot collect road traffic data every year using this methodology outlined in the Global status report. </p><p>The methods used for the analysis of causes of death depend on the type of data available from countries: </p>\n<p> </p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths, unknown age and sex, and ill-defined causes of deaths. </p>\n<p> </p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies.</p><p>The number of deaths due to road injury were country consulted with country designated focal points (usually at the Ministry of Health or National Statistics Office) as part of the full set of causes of death prior to the release.</p><p>Deaths of unknown sex were redistributed pro-rata within cause-age groups of known sexes, and then deaths of unknown age were redistributed pro-rata within cause-sex groups of known ages.</p><ul>\n  <li><strong>At country level </strong></li>\n</ul>\n<p> </p>\n<p>For countries with high-quality cause-of-death statistics, interpolation/extrapolation was done for missing country-years; for countries with only low-quality or no data on causes of death, modelling was used. Complete methodology may be found here: </p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2019 (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf ) </p>\n<p> </p>\n<ul>\n  <li><strong>At regional and global levels </strong></li>\n</ul>\n<p>NA</p><p>Country estimates of number of deaths by cause are summed to obtain regional and global aggregates.</p><p>The cause of death categories (including road injury) follow the definitions in terms of the International Classification of Diseases, Tenth Revision (ICD-10). Please see Annex Table A of the WHO methods and data sources for global causes of death, 2000&#x2013;2019 (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p><p>The World Health Organization (WHO) established a Reference Group on Health Statistics in 2013 to provide advice on population health statistics to WHO with a focus on methodological and data issues related to the measurement of mortality and cause-of-death patterns. The group facilitated interaction between multilateral development institutions and other independent academic groups with WHO expert groups in specific subject areas including methods to the estimation on causes of death.</p><p>The data principles of the World Health Organization (WHO) provide a foundation for continually reaffirming trust in WHO&#x2019;s information and evidence on public health. The five principles are designed to provide a framework for data governance for WHO. The principles are intended primarily for use by WHO staff across all parts of the Organization in order to help define the values and standards that govern how data that flows into, across and out of WHO is collected, processed, shared and used. These principles are made publicly available so that they may be used and referred to by Member States and non-state actors collaborating with WHO.</p><p>All statements and claims made officially by WHO headquarters about population-level (country, regional, global) estimates of health status (e.g. mortality, incidence, prevalence, burden of disease), are cleared by the Department of Data and Analytics (DNA) through the executive clearance process. This includes the GATHER statement. GATHER promotes best practices in reporting health estimates using a checklist of 18 items that should be reported every time new global health estimates are published, including descriptions of input data and estimation methods. Developed by a working group convened by the World Health Organization, the guidelines aim to define and promote good practice in reporting health estimates.</p><p><strong>Data availability:</strong></p>\n<p>Almost 70 countries currently provide WHO with regular high-quality data on mortality by age, sex and causes of death, and another 58 countries submit data of lower quality. However, comprehensive cause-of-death estimates are calculated by WHO systematically for all of its Member States (with a certain population threshold) every 3 years. </p>\n<p><strong>Time series:</strong></p>\n<p>From 2000 to 2019</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Sex, age group </p><p><strong>Sources of discrepancies:</strong></p>\n<p>WHO&apos;s estimation of road traffic rates are, in many countries, different to the official estimates for the reasons described above that relate to our methodology. </p>\n<p> </p>\n<p>There are also differences in the data used for population between the national data and the estimates produced by the United Nations department of population. </p><p><strong>URL:</strong> </p>\n<p> </p>\n<p>http://www.who.int/violence_injury_prevention </p>\n<p> </p>\n<p><strong>References:</strong> </p>\n<p> </p>\n<p>Global status report on road safety 2018 (<a href=\"https://www.who.int/publications/i/item/9789241565684\">https://www.who.int/publications/i/item/9789241565684</a>)</p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2019 </p>\n<p>(https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf) </p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.6: De aquí a 2020, reducir a la mitad el número de muertes y lesiones causadas por accidentes de tráfico en el mundo</p><p>Indicador 3.6.1: Tasa de mortalidad por lesiones debidas a accidentes de tráfico</p><p>Última actualización: 19 de julio de 2016</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p>3.5, 11.2</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<p><strong>Definición:</strong></p>\n<p>Tasa de mortalidad por accidentes de tránsito definida como el número de muertes causados por accidentes de tránsito por cada 100.000 habitantes.</p>\n<h2>Conceptos:</h2>\n<p>Numerador: Número de muertes debidas a accidentes de tráfico.</p>\n<p>Cifra absoluta que indica el número de personas que mueren como consecuencia de un accidente de tráfico.</p>\n<p>Denominador: Población (número de personas por país).</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Para las muertes por accidentes de tráfico tenemos dos fuentes de datos. Los datos de la encuesta del Informe sobre la situación mundial de la seguridad vial y los datos de los registros vitales o certificados de defunción que la OMS recibe cada año de los estados miembros (ministerios de salud).</p>\n<p>Para la población, utilizamos datos de las Naciones Unidas / Departamento de Asuntos Económicos y Sociales / División de Población.</p><h2>Proceso de recolección:</h2>\n<p>La metodología de recolección de datos de diferentes sectores y partes interesadas en cada país es la siguiente. Los Coordinadores Nacionales de Datos (CND), que fueron nombrados por sus gobiernos, recibieron formación sobre la metodología del proyecto. Como representantes de sus ministerios, se les pidió que identificaran hasta otros ocho expertos en seguridad vial dentro de su país de diferentes sectores (por ejemplo, salud, policía, transporte, organizaciones no gubernamentales y/o academia) y que facilitaran una reunión de consenso de estos encuestados. Aunque cada experto respondió al cuestionario en función de su experiencia, la reunión de consenso facilitada por los CDN permitió debatir todas las respuestas, y el grupo utilizó este debate para acordar un conjunto final de información que representara mejor la situación de su país en ese momento (hasta 2014, utilizando los datos más recientes disponibles). Esta información se presentó a la Organización Mundial de la Salud (OMS). Encontrará más detalles en el Informe sobre la situación mundial de la seguridad vial 2015. Se proporcionó a los países una guía de nuestro cuestionario en la que se describen los grupos de edad y otras dimensiones, con el fin de normalizar los datos recopilados.</p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>La próxima recolección de datos está prevista para 2017, aunque es probable que los datos recogidos sobre las víctimas mortales sean de 2015 o 2016 (se pedirán los datos más recientes disponibles del país). </p><h2>Publicación de datos:</h2>\n<p>Los nuevos datos de este indicador se publicarán a principios de 2019.</p><h1> Proveedores de datos</h1>\n<p> Los datos de muertes por accidentes de tránsito fueron proporcionados a nivel nacional principalmente por tres ministerios, a saber, ministerio de Salud, Ministerio del Interior y ministerio de transporte</p><h1>Compiladores de datos</h1>\n<p> La OMS es la organización responsable de la compilación y la presentación de informes sobre este indicador a nivel mundial</p><h2>Comentarios y limitaciones:</h2>\n<p>No existen datos del registro civil de todos los países para realizar la comparación con los datos recibidos en la encuesta. Publicamos sólo intervalos de confianza para los países que tienen datos de registro civil poco completos. Además, no podemos recopilar datos sobre tránsito todos los años utilizando la metodología descrita en el Informe sobre la situación mundial.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Nuestro modelo se basa en la calidad de los datos que recibimos. Como organización sanitaria, nos basamos principalmente en la presentación de los datos del registro civil de los Ministerios de Salud de los países a la OMS (a través de los canales oficiales). Estos datos, sobre todas las causas de muerte, son analizados después por nuestros colegas del departamento de Sistemas de Información Sanitaria para decidir la calidad de los datos, es decir, determinar si hay una buena integridad y cobertura de las muertes por todas las causas. </p>\n<p>Clasificamos los países en 4 categorías o grupos, a saber,</p>\n<p>Grupo 1: Países con datos de registro de defunciones (buenos datos vitales/de registro de defunciones)</p>\n<p>Grupo 2: Países con otras fuentes de información sobre las causas de defunción</p>\n<p>Grupo 3: Países con una población inferior a 150.000 habitantes</p>\n<p>Grupo 4: Países sin datos de registro de defunciones admisibles.</p>\n<p>El departamento de Sistemas de Información Sanitaria analiza la calidad y la exhaustividad de los datos. Para el modelo de seguridad vial, si la OMS considera que el país tiene buenos datos de registro civil (RC), significa que el país está en el grupo 1, entonces no aplicamos un modelo de regresión para obtener una estimación (sin embargo, podemos proyectar hacia adelante si los datos de registro civil son antiguos). Si el país se considera en el grupo 4, entonces aplicamos una regresión binomial negativa en la que N es el total de muertes por accidentes de tráfico, C es el término constante, Xi es un conjunto de covariables explicativas, Pop es la población del país-año y ? es el término de error binomial negativo.</p>\n<p>Para los países del grupo 2, se utilizó el método de regresión descrito anteriormente para proyectar hacia adelante el año más reciente para el que se disponía de una estimación del total de muertes.</p>\n<p>Por último, en los países del grupo 3 con una población inferior a 150.000 habitantes y que no disponían de datos de registro de defunciones, no se utilizaron las estimaciones de regresión. Sólo se utilizaron directamente las defunciones notificadas sin ajustarlas.</p>\n<p>Más detalles sobre este proceso de estimación en <em>Informe sobre la situación mundial de la seguridad vial 2015</em>.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>El tratamiento de valores faltantes se realizó de la siguiente manera:</p>\n<p>1) Se identificaron los valores (o años) que faltaban en los datos del registro civil (RC) y se buscaron otras fuentes, en nuestro caso los datos del cuestionario/encuesta (reportados) para esos años. A continuación, se calculó el factor RC/Reportado para los últimos 3 años en los que se disponía de datos de RC y Reportados y se utilizó este factor para ajustar los datos Reportados para sustituir el valor que faltaba de los datos de RC.</p>\n<p>2) En el caso de que falten datos de RC y Reportados, los valores faltantes se imputaron con una regresión binomial negativa de la tasa para cada país si la regresión convergía o era significativa. En caso contrario, se utilizó la tasa media de los años con datos.</p>\n<ul>\n<li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Igual que el procedimiento descrito para el 11.2 anterior</p><h2>Agregados regionales:</h2>\n<p>Utilizamos la agrupación regional de la OMS y la media para calcular la tasa de cada región. Esto significa la suma de las muertes por accidentes de tráfico de la región (i) multiplicada por 100.000 y dividida por la población de la región (i).</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Disponemos de datos para 194 países.</p>\n<h2>Series temporales:</h2>\n<p>De 2000 a 2013</p>\n<h2>Desagregación:</h2>\n<p>Desagregamos los datos por tipos de usuarios de carretera, edad, sexo, grupos de ingresos y regiones de la OMS</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estimaciones de la OMS sobre las tasas de tráfico son, en muchos países, diferentes a las estimaciones oficiales por las razones descritas anteriormente que se relacionan con nuestra metodología.</p>\n<p>También hay diferencias en los datos utilizados para la población entre los datos nacionales y las estimaciones elaboradas por el departamento de población de las Naciones Unidas.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/violence_injury_prevention\">http://www.who.int/violence_injury_prevention</a></p>\n<h2>Referencias:</h2>\n<p><a href=\"http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/\">http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/</a></p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.6 : D’ici 2020, diminuer de moitié à l’échelle mondiale le nombre de décès et de blessures dus à des accidents de la route</p><p>Indicateur 3.6.1 : Taux de mortalité lié aux accidents de la route</p><p>2021-03-01</p><p>3.5 et 11.2</p><p>Organisation mondiale de la Santé (OMS) </p><p>Organisation mondiale de la Santé (OMS) </p><p> <strong>Définition : </strong> </p>\n<p> </p>\n<p>Taux de mortalité attribuable aux accidents de la route, défini comme le nombre de décès par accident de la route pour 100 000 habitants. </p>\n<p> </p>\n<p> <strong>Concepts : </strong> </p>\n<p> </p>\n<p>Numérateur : nombre de décès dus aux accidents de la route </p>\n<p> </p>\n<p>Chiffre absolu indiquant le nombre de personnes décédées à la suite d'un accident de la route. </p>\n<p> </p>\n<p>Dénominateur : Population (nombre de personnes par pays) </p><p>Taux pour 100 000 habitants </p><p>Les blessures dues aux accidents de la route sont définies en fonction de la Classification internationale des maladies, dixième révision (CIM-10) (voir l’annexe A des méthodes et sources de données de l’OMS pour les causes mondiales de décès, 2000–2019) </p><p>Pour les décès sur la route, nous disposons de deux sources de données. Données tirées du Rapport de situation sur la sécurité routière dans le monde et des données d'état civil ou les certifications de décès que l'OMS reçoit chaque année des États membres (ministères de la santé). </p>\n<p> </p>\n<p>Pour la population, nous avons utilisé les données de l'Organisation des Nations Unies / Département des affaires économiques et sociales / Division de la population. </p><p>La méthodologie utilisée pour recueillir des données auprès d'internenants de divers secteurs dans chaque pays est la suivante. Les coordonnateurs nationaux des données (NDC), qui ont été désignés par leurs gouvernements, ont été formés à la méthodologie du projet. En tant que représentants de leurs ministères, ils ont été tenus d'identifier jusqu'à huit autres experts en sécurité routière de différents secteurs (par exemple, la santé, la police, les transports, les organisations non gouvernementales et / ou le milieu acdémiques) dans leur pays et de faciliter une réunion de consensus de ces répondants. Alors que chaque expert a répondu au questionnaire en fonction de son expertise, la réunion de consensus facilitée par les NDC permet de discuter de toutes les réponses, et permet au groupe de convenir d'un ensemble final d'informations qui représente le mieux la situation de leur pays à un temps donné (jusqu'en 2014, en utilisant les données disponibles les plus récentes). Celui-ci a ensuite été soumis à l'OMS. Plus de détails sont fournis dans le Rapport sur la situation mondiale de la sécurité routière 2018 et dans les méthodes et sources de données de l'OMS pour les causes mondiales de décès, 2000–2019.</p><p>L’OMS demande chaque année aux États membres des données d’enregistrement des décès sous forme de tableau (y compris toutes les causes de décès). Les pays peuvent soumettre des statistiques annuelles sur les causes de décès à l’OMS sur une base continue. </p><p>Fin de 2020</p><p>Les données sur les décès dus aux accidents de la route ont été fournies au niveau national principalement par trois ministères, à savoir le ministère de la santé, le ministère de l'intérieur et le ministère des transports.</p><p>L'OMS est l'organisation responsable de la compilation et de l'établissement de rapports sur cet indicateur au niveau mondial. </p><p>Conformément à l’article 64 de sa constitution, l’OMS est mandatée pour demander à chaque État membre de fournir des statistiques sur la mortalité. En outre, le Règlement sur la nomenclature de 1967 de l’OMS affirme l’importance de compiler et de publier des statistiques sur la mortalité et la morbidité sous une forme comparable. Les États membres ont commencé à déclarer des données sur la mortalité à l’OMS depuis le début des années cinquante et cette activité se poursuit jusqu’à aujourd’hui. </p><p>Les blessures causées par les accidents de la route restent un problème de santé publique important, en particulier pour les pays à faible revenu et à revenu intermédiaire. </p><p>Il n’y a pas de données d’enregistrement civil pour tous les pays à comparer avec les données reçues dans le cadre de l’enquête. De plus, nous ne pouvons pas recueillir de données sur le trafic routier chaque année en utilisant cette méthodologie décrite dans le rapport de situation mondial. </p><p>Les méthodes utilisées pour l’analyse des causes de décès dépendent du type de données disponibles dans les pays : </p>\n<p> </p>\n<p>Pour les pays dotés d’un système d’enregistrement de l’état civil de haute qualité, y compris des informations sur la cause du décès, l’enregistrement de l’état civil que les États membres soumettent à la base de données de l’OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple pour la sous-déclaration des décès, l’âge et le sexe inconnus et les causes de décès mal définies. </p>\n<p> </p>\n<p>Pour les pays qui n’ont pas de données d’enregistrement des décès de haute qualité, les estimations des causes de décès sont calculées à l’aide d’autres données, y compris des enquêtes auprès des ménages avec autopsie verbale, des systèmes d’enregistrement par échantillonnage ou sentinelle, des études spéciales. </p><p>On a consulté les correspondants désignés par le pays (généralement au ministère de la santé ou au bureau national de statistique) au sujet du nombre de décès dus à des traumatismes de la route, dans le cadre de l’ensemble complet des causes de décès avant la publication. </p><p>Les décès de sexe inconnu ont été redistribués au prorata au sein des groupes de cause-âge de sexe connu, puis les décès d’âge inconnu ont été redistribués au prorata dans les groupes de cause-sexe d’âge connu.</p><ul>\n  <li>Au niveau national </li>\n</ul>\n<p> </p>\n<p>Pour les pays disposant de statistiques de grande qualité sur les causes de décès, une interpolation/extrapolation a été effectuée pour les années-pays manquantes; pour les pays où les données sur les causes de décès sont de faible qualité ou inexistantes, la modélisation a été utilisée. La méthodologie complète peut être trouvée (en anglais) à l'adresse : </p>\n<p>« WHO methods and data sources for global causes of death, 2000–2019 » (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf ) </p>\n<p> </p>\n<ul>\n  <li>Aux niveaux régional et mondial </li>\n</ul>\n<p>Sans objet</p><p>Les estimations nationales du nombre de décès par cause sont additionnées pour obtenir des agrégats régionaux et mondiaux. </p><p>Les catégories de causes de décès (y compris les traumatismes dus à la route) suivent les définitions de la Classification internationale des maladies, dixième révision (CIM-10). Veuillez consulter le tableau A de l’annexe du document (en anglais) « WHO methods and data sources for global causes of death, 2000–2019 » (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf )</p><p>L’Organisation mondiale de la Santé (OMS) a créé un Groupe de référence sur les statistiques de la santé en 2013 pour fournir des conseils sur les statistiques de la santé de la population à l’OMS, en mettant l’accent sur les questions méthodologiques et de données liées à la mesure de la mortalité et aux tendances de cause de décès. Le groupe a facilité l’interaction entre les institutions multilatérales de développement et d’autres groupes universitaires indépendants avec des groupes d’experts de l’OMS dans des domaines spécifiques, y compris les méthodes d’estimation des causes de décès.</p><p>Les principes de données de l’Organisation mondiale de la Santé (OMS) fournissent une base pour réaffirmer continuellement la confiance envers les informations et les preuves de l’OMS au sujet de la santé publique. Les cinq principes sont conçus pour fournir un cadre pour la gouvernance des données pour l’OMS. Les principes sont principalement destinés au personnel de l’OMS dans toutes les parties de l’Organisation afin d’aider à définir les valeurs et les normes qui régissent la manière dont les données qui entrent, circulent et sortent de l’OMS sont recueillies, traitées, partagées et utilisées. Ces principes sont rendus publics afin qu’ils puissent être utilisés et mentionnés par les États membres et les acteurs non étatiques collaborant avec l’OMS. </p><p>Toutes les déclarations et allégations faites officiellement par le Siège de l’OMS concernant les estimations de l’état de santé au niveau de la population (pays, région, monde – par exemple, la mortalité, l’incidence, la prévalence, le fardeau de morbidité) sont approuvées par le Département des données et de l’analyse (DDA) par le biais du processus d’autorisation exécutive. Cela inclut les instructions de « GATHER » qui fait la promotion des pratiques exemplaires en matière de déclaration des estimations de la santé à l’aide d’une liste de contrôle de 18 éléments qui devraient être déclarés chaque fois que de nouvelles estimations de la santé mondiale sont publiées, y compris des descriptions des données d’entrée et des méthodes d’estimation. Élaborées par un groupe de travail convoqué par l’Organisation mondiale de la Santé, les lignes directrices visent à définir et à promouvoir les bonnes pratiques en matière de déclaration des estimations de la santé.</p><p>Disponibilité des données :</p>\n<p>Près de 70 pays fournissent actuellement à l’OMS des données régulières de haute qualité sur la mortalité par âge, sexe et causes de décès, et 58 autres pays soumettent des données de qualité inférieure. Cependant, l’OMS calcule systématiquement des estimations complètes de la cause de décès pour l’ensemble de ses États membres (avec un certain seuil de population) tous les 3 ans. </p>\n<p>Séries chronologiques :</p>\n<p>De 2000 à 2019</p>\n<p>Désagrégation :</p>\n<p>Sexe, groupe d’âge </p><p>Sources des divergences :</p>\n<p>Les estimations des taux de trafic routier faites par l'OMS, sont dans de nombreux pays, différentes des estimations officielles pour les raisons décrites ci-dessus se rapportant à notre méthodologie. </p>\n<p> </p>\n<p>Il existe également des différences dans les données utilisées pour la population entre les données nationales et les estimations produites par la Division de la population des Nations Unies. </p><p>(Toutes les références sont anglais)</p>\n<p> <strong>URL :</strong> </p>\n<p> </p>\n<p>http://www.who.int/violence_injury_prevention </p>\n<p> </p>\n<p> <strong>Références :</strong> </p>\n<p> </p>\n<p>« Global status report on road safety 2018 » (<a href=\"https://www.who.int/publications/i/item/9789241565684\">https://www.who.int/publications/i/item/9789241565684</a>). Il y a un résumé en français du rapport à l'adresse <a href=\"http://apps.who.int/iris/bitstream/handle/10665/277372/WHO-NMH-NVI-18.20-fre.pdf?ua=1\">http://apps.who.int/iris/bitstream/handle/10665/277372/WHO-NMH-NVI-18.20-fre.pdf?ua=1</a>.</p>\n<p>« WHO methods and data sources for global causes of death, 2000–2019 » </p>\n<p>(https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf) </p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.6: К 2020 году вдвое сократить во всем мире число смертей и травм в результате дорожно-транспортных происшествий</p><p>Показатель 3.6.1: Смертность в результате дорожно-транспортных происшествий</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> 3,5, 11,2 </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<p> <strong> Определение: </strong> </p>\n<p> Смертность в результате дорожно-транспортных происшествий определяется как количество дорожно-транспортных происшествий со смертельным исходом на 100 000 населения. </p>\n<h2> Понятия: </h2>\n<p> Числитель: Число погибших в результате дорожно-транспортных происшествий </p>\n<p> Абсолютное количество лиц, погибших в результате дорожно-транспортных происшествий. </p>\n<p> Знаменатель: Численность населения (количество лиц по странам) </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> По смертности в результате ДТП у нас есть два источника данных. Данные из глобального отчета о состоянии безопасности дорожного движения и данные регистрации естественного движения населения или свидетельств о смерти, которые ВОЗ ежегодно получает от государств-членов (министерств здравоохранения). </p>\n<p> По населению мы используем данные Отдела народонаселения ООН / Департамента по экономическим и социальным вопросам. </p><h2> Процесс сбора: </h2>\n<p>Методология, включающая сбор данных из ряда различных секторов и от заинтересованных сторон в каждой стране, выглядит следующим образом. Национальные координаторы данных (НКД), назначенные их правительствами, прошли обучение по методологии проекта. Как представители своих министерств, они должны были подобрать до восьми других экспертов по безопасности дорожного движения в своей стране из различных секторов (например, здравоохранения, полиции, транспорта, неправительственных организаций и / или академических кругов) и способствовать достижению консенсуса среди этих респондентов. Поскольку каждый эксперт отвечал на вопросник, основываясь на своем опыте, согласительное совещание, организованное национальными координаторами данных, позволило обсудить все ответы, и группа использовала это обсуждение, чтобы договориться об одном окончательном наборе информации, который наилучшим образом отражает ситуацию в их странах в это время (до 2014 года, по последним имеющимся данным). Затем этот набор был отправлен во Всемирную организацию здравоохранения (ВОЗ). Более подробная информация содержится в Докладе о состоянии безопасности дорожного движения в мире за 2015 год. Для стандартизации собранных данных странам было предоставлено руководство по нашему вопроснику с описанием возрастных групп и других параметров.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Следующий раунд сбора данных запланирован на 2017 год, хотя данные по смертельным случаям, скорее всего, будут собраны за 2015 или 2016 год (мы запросим самые последние доступные данные по стране). </p><h2> Выпуск данных: </h2>\n<p> Новые данные по этому показателю будут опубликованы в начале 2019 года. </p><h1> Поставщики данных </h1>\n<p> Данные по смертности в результате дорожно-транспортных происшествий предоставляются на национальном уровне в основном тремя министерствами, а именно министерством здравоохранения, министерством внутренних дел и министерством транспорта </p><h1> Составители данных </h1>\n<p> ВОЗ является организацией, ответственной за составление и представление отчетности по этому показателю на глобальном уровне </p><h2> Комментарии и ограничения: </h2>\n<p> Нет данных, относящихся к учёту естественного движения населения во всех странах, которые можно было бы сравнить с данными, полученными в ходе обследования. Мы опубликовали только доверительные интервалы для стран, которые имеют недостаточную полноту данных учета естественного движения населения. Также мы не можем собирать данные по дорожно-транспортным происшествиям каждый год, используя методологию, изложенную в Докладе о состоянии безопасности дорожного движения в мире. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Наша модель основана на качестве получаемых данных. Как организация здравоохранения, мы в первую очередь полагаемся на представление в ВОЗ (по официальным каналам) страновых данных регистрации естественного движения населения от министерств здравоохранения. Эти данные по всем причинам смерти затем анализируются нашими коллегами из отдела информационных систем здравоохранения, чтобы решить, насколько данные хорошего качества , то есть определить, отражают ли они достаточную полноту и охват смертности по всем причинам смертей. </p>\n<p> Мы систематизировали страны по 4 категориям или группам, а именно: </p>\n<p> Группа 1: страны с данными регистрации смертей (достоверные данные регистрации естественного движения населения / смертности) </p>\n<p> Группа 2: страны с альтернативными источниками информации о причинах смертей </p>\n<p> Группа 3: страны с численностью населения менее 150 000 человек </p>\n<p> Группа 4: страны, в которых нет данных, соответствующих критериям, по регистрации смертей. </p>\n<p> Отдел информационных систем здравоохранения анализирует качество и полноту данных. Для модели безопасности дорожного движения, если ВОЗ считает страну имеющей хорошие данные регистрации актов гражданского состояния (VR), это означает, что страна находится в группе 1, тогда мы не применяем регрессионную модель для получения оценки (мы можем , однако, если данные регистрации актов гражданского состояния датированы, сделать прогноз). Если страна входит в группу 4, мы применяем отрицательную биномиальную регрессию, где N - общее количество смертей в результате дорожно-транспортных происшествий, C - постоянный член, Xi - набор объясняющих ковариат, Pop - это население страны-года и ? отрицательный биномиальный параметр ошибки. </p>\n<p> Для стран из группы 2 описанный выше метод регрессии использовался для прогнозирования самого последнего года, для которого была доступна оценка общего числа смертей. </p>\n<p> Наконец, в странах из группы 3 с населением менее 150 000 человек и отсутствием соответствующих данных регистрации смертей регрессионные оценки не использовались. Только зарегистрированные случаи смертей не корректировались. </p>\n<p> Подробнее об этом процессе оценки см. в <em> Докладе о состоянии безопасности дорожного движения в мире за 2015 год.</em>. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Обработка отсутствующих данных проводилась следующим образом: </p>\n<p> 1) Выявление недостающих значений (или лет) в данных регистрации естественного движения населения (РЕДН) и поиск других источников данных для этих лет (вопросник / обследование (reported). Затем мы рассчитали коэффициент РЕДН/Reported за последние 3 года, по которым были доступны данные РЕДН и Reported, и использовали этот коэффициент для корректировки данных, чтобы вменить отсутствующее значение данных РЕДН. </p>\n<p> 2) В случае отсутствия данных в РЕДН и Reported данных, недостающие значения были вменены с помощью отрицательной биномиальной регрессии уровня смертности для каждой страны, если регрессия сходилась или была значимой. В противном случае мы использовали средний уровень смертности за те года, данные по которым доступны. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> То же, что и процедура, описанная выше для пункта 11.2</p><h2> Региональные агрегаты: </h2>\n<p> Мы использовали региональную группировку ВОЗ и среднее значение для расчета уровня смертности для каждого региона. Показатель представляет собой сумму смертей в результате дорожно-транспортных происшествий в регионе (i), умноженную на 100 000 человек и деленную на численность населения в регионе (i).</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> У нас есть данные по 194 странам. </p>\n<h2> Временные ряды: </h2>\n<p> С 2000 по 2013 год </p>\n<h2> Дезагрегирование: </h2>\n<p> Мы дезагрегировали данные по типам участников дорожного движения, возрасту, полу, группам доходов и регионам ВОЗ </p><h2> Источники расхождений: </h2>\n<p> Оценка ВОЗ уровней смертности от дорожно-транспортных происшествий во многих странах отличается от официальных оценок по причинам, описанным выше, которые связаны с нашей методологией. </p>\n<p> Существуют также различия в данных по численности населения, используемых для расчета, между национальными данными и оценками, подготовленными Департаментом народонаселения ООН.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/violence_injury_prevention\"> http://www.who.int/violence_injury_prevention </a> </p>\n<h2> Ссылки: </h2>\n<p> <a href=\"http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/\"> http://www.who.int/violence_injury_prevention/road_safety_status/2015/en/ </a> </p>"}}