{"status":"success","message":"All metadata fields for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.7: By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes</p><p>Indicator 3.7.2: Adolescent birth rate (aged 10-14 years; aged 15-19 years) per 1,000 women in that age group</p><p>Last updated: May 2020</p><h1>Related indicators</h1>\n<p>Indicator is linked to Target 5.6 (Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences) because reductions in adolescent childbearing that can be brought about by increasing access to sexual and reproductive health-care services are also reflective of improvements in sexual and reproductive health and reproductive rights per se. Indicator is linked to Target 17.19 (By 2030 build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product and support statistical capacity-building in developing countries) because the adolescent birth rate draws on in part birth registration and census data. Strengthened civil registration and vital statistics systems in countries that can reach 100 per cent registration coverage of births and timeliness of census data are relevant for measuring progress on target 3.7.</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Population Division, Department of Economic and Social Affairs (DESA) United Nations</p>\n<p>Population Fund (UNFPA)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Annual number of births to females aged 10-14 or 15-19 years per 1,000 females in the respective age group.</p>\n<h2>Concepts:</h2>\n<p>The adolescent birth rate represents the risk of childbearing among females in the particular age group. The adolescent birth rate among women aged 15-19 years is also referred to as the age-specific fertility rate for women aged 15-19 years.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Civil registration is the preferred data source. Census and household survey are alternate sources when there is no reliable civil registration. </p>\n<p>Data on births by age of mother are obtained from civil registration systems covering 90 per cent or more of all live births, supplemented eventually by census or survey estimates for periods when registration data are not available.</p>\n<p>For the numerator, the figures reported by National Statistical Offices to the United Nations Statistics Division have first priority. When they are not available or present problems, use is made of data from statistical entities of intergovernmental organizations at the regional and sub-regional levels or directly from National Statistical Offices.</p>\n<p>For the denominator, first priority is given to the latest revision of World Population Prospects produced by the Population Division, Department of Economic and Social Affairs, United Nations. In cases where the numerator does not cover the complete de facto population, an alternative appropriate population estimate is used if available. When either the numerator or denominator is missing, the direct estimate of the rate produced by the National Statistics Office is used. </p>\n<p>Information on sources is provided at the cell level. When the numerator and denominator come from two different sources, they are listed in that order.</p>\n<p>In countries lacking a civil registration system or where the coverage of that system is lower than 90 per cent of all live births, the adolescent birth rate is obtained from household survey data and census data. Registration data regarded as less than 90 per cent complete are exceptionally used for countries where the alternative sources present problems of compatibility and registration data can provide an assessment of trends. In countries with multiple survey programmes, large sample surveys conducted on an annual or biennial basis are given precedence when they exist.</p>\n<p>For information on the source of each estimate, see United Nations, Department of Economic and Social Affairs, Population Division (2019). World Fertility Data 2019 (POP/DB/Fert/Rev2019), publicly accessible at <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd20197.aspshtml\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>.</p><h2>Collection process:</h2>\n<p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC, Eurostat). The population figures are obtained from the last revision of <em>United Nations</em> <em>World Population Prospects</em> and only exceptionally from other sources.</p>\n<p>Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Other national surveys conducted as part of the European Fertility and Family Surveys (FFS) or the Pan-Arab Project for Family Health (PAPFAM) may be considered as well. The data are taken from published survey reports or, in exceptional cases, other published analytical reports. Whenever the estimates are available in the survey report, they are directly taken from it. If clarification is needed, contact is made with the survey sponsors or authoring organization, which occasionally may supply corrected or adjusted estimates in response. In other cases, if microdata is available, estimates are produced by the Population Division based on these national data.</p>\n<p>For census data, the estimates are preferably directly obtained from census reports. In such cases, adjusted rates are only used when reported by the National Statistical Office. In other cases, the adolescent birth rate is computed from tables on births in the preceding 12 months by age of mother, and the census population distribution by sex and age.</p>\n<p>In addition to obtaining data and estimates directly from the websites of National Statistical Offices, the following databases and websites are utilized: the Demographic and Health Surveys (DHS) (<a href=\"http://api.dhsprogram.com/%23/index.html\">http://api.dhsprogram.com/#/index.html</a>), Demographic Yearbook database of the Statistics Division of the Department of Economic and Social Affairs of the United Nations Secretariat (<a href=\"http://data.un.org/\">http://data.un.org</a>), internal databases of the Population Division of the Department of Economic and Social Affairs of the United Nations Secretariat (see latest public release here: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>), Eurostat <a href=\"http://ec.europa.eu/eurostat/data/database\">(http://ec.europa.eu/eurostat/data/database</a>), the Human Fertility Database (<a href=\"http://www.humanfertility.org/\">http://www.humanfertility.org</a>), the Human Fertility Collection <a href=\"http://www.fertilitydata.org\">(http://www.fertilitydata.org</a>), and the Multiple Indicator Cluster Surveys (MICS) (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Survey databases (e.g., the Integrated Household Survey Network (IHSN) database) are also consulted in addition to searches for data on websites of National Statistical Offices and ad hoc queries.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data are compiled and updated annually in the first quarter of the year.</p><h2>Data release:</h2>\n<p>Updated data on the adolescent birth rate are released by the Population Division annually. The next release is expected in 2020.</p><h1>Data providers</h1>\n<h2><strong>Name:</strong> </h2>\n<p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC). The population figures are obtained from the last revision of the United Nations Population Division World Population Prospects and only exceptionally from other sources. Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Data from censuses are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (Eurostat, ESCWA, ESCAP, CARICOM, SPC) or directly from census reports.</p><h1>Data compilers</h1>\n<p>This indicator is produced at the global level by the Population Division, Department of Economic and Social Affairs, United Nations in collaboration with the United Nations Population Fund (UNFPA).</p><h2>Rationale:</h2>\n<p>Reducing adolescent fertility and addressing the multiple factors underlying it are essential for improving sexual and reproductive health and the social and economic well-being of adolescents. There is substantial agreement in the literature that women who become pregnant and give birth very early in their reproductive lives are subject to higher risks of complications or even death during pregnancy and birth and their children are also more vulnerable. Therefore, preventing births very early in a woman&#x2019;s life is an important measure to improve maternal health and reduce infant mortality. Furthermore, women having children at an early age experience a curtailment of their opportunities for socio-economic improvement, particularly because young mothers are unlikely to keep on studying and, if they need to work, may find it especially difficult to combine family and work responsibilities. The adolescent birth rate also provides indirect evidence on access to pertinent health services since young people, and, in particular unmarried adolescent women, often experience difficulties in access to sexual and reproductive health services.</p><h2>Comments and limitations:</h2>\n<p>Discrepancies between the sources of data at the country level are common and the level of the adolescent birth rate depends in part on the source of the data selected.</p>\n<p>For civil registration, rates are subject to limitations which depend on the completeness of birth registration, the treatment of infants born alive but that die before registration or within the first 24 hours of life, the quality of the reported information relating to age of the mother, and the inclusion of births from previous periods. The population estimates may suffer from limitations connected to age misreporting and coverage.</p>\n<p>For survey and census data, both the numerator and denominator come from the same population. The main limitations concern age misreporting, birth omissions, misreporting the date of birth of the child, and sampling variability in the case of surveys.</p>\n<p>With respect to estimates of the adolescent birth rate among females aged 10-14 years, comparative evidence suggests that a very small proportion of births in this age group occur to females below age 12. Other evidence based on retrospective birth history data from surveys indicates that women aged 15-19 years are less likely to report first births before age 15 than women from the same birth cohort when asked five years later at ages 20&#x2013;24 years.</p>\n<p>The adolescent birth rate is commonly reported as the age-specific fertility rate for ages 15-19 years in the context of calculation of total fertility estimates. It has also been called adolescent fertility rate. A related measure is the proportion of adolescent fertility measured as the percentage of total fertility contributed by women aged 15-19.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The adolescent birth rate is computed as a ratio. The numerator is the number of live births to women aged 15-19 years, and the denominator an estimate of exposure to childbearing by women aged 15-19 years. The computation is the same for the age group 10-14 years. The numerator and the denominator are calculated differently for civil registration, survey and census data.</p>\n<p>In the case of civil registration data, the numerator is the registered number of live births born to women aged 15-19 years during a given year, and the denominator is the estimated or enumerated population of women aged 15-19 years.</p>\n<p>In the case of survey data, the numerator is the number of live births obtained from retrospective birth histories of the interviewed women who were 15-19 years of age at the time of the births during a reference period before the interview, and the denominator is person-years lived between the ages of 15 and 19 years by the interviewed women during the same reference period. The reported observation year corresponds to the middle of the reference period. For some surveys without data on retrospective birth histories, computation of the adolescent birth rate is based on the date of last birth or the number of births in the 12 months preceding the survey.</p>\n<p>With census data, the adolescent birth rate is computed on the basis of the date of last birth or the number of births in the 12 months preceding the enumeration. The census provides both the numerator and the denominator for the rates. In some cases, the rates based on censuses are adjusted for under-registration based on indirect methods of estimation. For some countries with no other reliable data, the own-children method of indirect estimation provides estimates of the adolescent birth rate for a number of years before the census.</p>\n<p>If data are available, adolescent fertility at ages 10-14 years can also be computed.</p>\n<p>For a thorough treatment of the different methods of computation, see <em>Handbook on the Collection of Fertility and Mortality Data, United Nations Publication, Sales No. E.03.XVII.11</em> (publicly accessible at <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\">http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a>). Indirect methods of estimation are analyzed in <em>Manual X: Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2 </em>(publicly accessible at <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf</a>).</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>There is no attempt to provide estimates for individual countries or areas when country or area data are not available.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>The regional or global aggregates of the adolescent birth rate for the age group 15-19 years are from the latest revision of World Population Prospects produced by the Population Division. Given cases when data are missing or assessed as unreliable, estimates for individual countries or areas are generated either through expert-based opinion, reviewing and weighting each observation analytically, or, in more recent years, using automated statistical methods, or by using a bias-adjusted data model to control for systematic biases between different types of data. See United Nations, Department of Economic and Social Affairs, Population Division (2019). World Population Prospects 2019: Revision, Methodology of the United Nations Population estimates and projections, (ST/ESA/SER.A/425), available at <a href=\"https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf</a>.</p><h2>Regional aggregates:</h2>\n<p>The adolescent birth rates reported for global and regional aggregates are based on the average of estimated adolescent birth rates for two contiguous five-year periods (e.g., 2015-2020 and 2020-2025 for year 2020) published in United Nations, Department of Economic and Social Affairs, Population Division (2017). <em>World Population Prospects: The 2017 Revision, DVD Edition</em> (<a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a>).</p>\n<p>The age-specific fertility rates for global and regional aggregates from World Population Prospects (WPP) are based on population reconstruction at the country level and provide a best estimate based on all the available demographic information. WPP considers and evaluates as many types and sources of empirical estimates as possible (including retrospective birth histories, direct and indirect fertility estimates), and the final estimates are derived to ensure as much internal consistency as possible with all other demographic components and cohorts enumerated in successive censuses.</p><h1>Data availability</h1>\n<p>Data for the adolescent birth rate for women aged 15-19 years are available for 229 countries or areas for the 2000-2019 time period. For 219 countries or areas, there are at least two available data points. Only four countries have one data point, two in Europe and North America (Gibraltar and Saint Pierre and Miquelon) and two in Oceania (Tokelau and Wallis and Futuna Islands).</p>\n<p>The regional breakdown of data availability is as follows:</p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\"></th>\n      <th colspan=\"3\">\n        <p><strong>Between 2000 and 2018</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>World and SDG regions</strong></p>\n      </th>\n      <th>\n        <p><strong>At least one data point</strong></p>\n      </th>\n      <th colspan=\"2\">\n        <p><strong>Two or more data points</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>WORLD</p>\n      </td>\n      <td>\n        <p>223</p>\n      </td>\n      <td colspan=\"2\">\n        <p>219</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Europe and Northern America </p>\n      </td>\n      <td>\n        <p>49</p>\n      </td>\n      <td colspan=\"2\">\n        <p>47</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Latin America and the Caribbean</p>\n      </td>\n      <td>\n        <p>44</p>\n      </td>\n      <td colspan=\"2\">\n        <p>44</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Central Asia and Southern Asia</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td colspan=\"2\">\n        <p>14</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Eastern Asia and South-eastern Asia</p>\n      </td>\n      <td>\n        <p>19</p>\n      </td>\n      <td colspan=\"2\">\n        <p>19</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Northern Africa and Western Asia</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td colspan=\"2\">\n        <p>24</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Sub-Saharan Africa</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td colspan=\"2\">\n        <p>50</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Oceania excluding Australia and New Zealand</p>\n      </td>\n      <td>\n        <p>21</p>\n      </td>\n      <td colspan=\"2\">\n        <p>19</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Australia and New Zealand</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td colspan=\"2\">\n        <p>2</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Landlocked developing countries (LLDCs)</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td colspan=\"2\">\n        <p>32</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Least Developed Countries (LDCs)</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n      <td colspan=\"2\">\n        <p>47</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Small island developing States (SIDS)</p>\n      </td>\n      <td>\n        <p>56</p>\n      </td>\n      <td colspan=\"2\">\n        <p>56</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Disaggregation:</h2>\n<p>Age, education, number of living children, marital status, socioeconomic status, geographic location and other categories, depending on the data source and number of observations.</p><h2>Sources of discrepancies:</h2>\n<p>Estimates based on civil registration are only provided when the country reports at least 90 per cent coverage and when there is reasonable agreement between civil registration estimates and survey estimates. Small discrepancies might arise due to different denominators or the inclusion of births to women under 15 years of age. Survey estimates are only provided when there is no reliable civil registration. There might be discrepancies on the dating and the actual figure if a different reference period is being used. In particular, many surveys report rates both for a three-year and a five-year reference period. For countries where data are scarce, reference periods of more than five years before the survey might be used.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.un.org/en/development/desa/population/index.asp%20\">http://www.un.org/en/development/desa/population/index.asp </a></p>\n<p><a href=\"https://www.unfpaopendata.org/libraries/aspx/Home.aspx\">https://www.unfpaopendata.org/libraries/aspx/Home.aspx</a></p>\n<h2>References:</h2>\n<p>United Nations, Department of Economic and Social Affairs, Population Division (2019). World Fertility Data 2019 (POP/DB/Fert/Rev2019), Available at: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>.</p>\n<p>United Nations, Department of Economic and Social Affairs, Population Division (2019).World Population Prospects 2019: Methodology of the United Nations population estimates and projections (ST/SER.A/425) <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf</a>.</p>\n<p>United Nations, Department of Economic and Social Affairs, Population Division (2019).World Population Prospects 2019. <a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a></p>\n<p>Handbook on the Collection of Fertility and Mortality Data, United Nations Publication (ST/ESA/STAT/SER.F/92), <a href=\"http://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf\">http://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf</a></p>\n<p>Manual X: Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2 <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.hpdf</a>.</p>\n<p>Indicator and Monitoring Framework for the Global Strategy for Women&#x2019;s, Children&#x2019;s and Adolescents&#x2019; Health (2016-2030), available at: <a href=\"https://www.who.int/life-course/publications/gs-indicator-and-monitoring-framework.pdf%20http:/www.everywomaneverychild.org/wp-content/uploads/2016/05/EWEC_INDICATOR_MONITORING_FRAMEWORK_2016-1.pdf\">https://www.who.int/life-course/publications/gs-indicator-and-monitoring-framework.pdf</a>.</p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.7: De aquí a 2030, garantizar el acceso universal a los servicios de salud sexual y reproductiva, incluidos los de planificación familiar, información y educación, y la integración de la salud reproductiva en las estrategias y los programas nacionales</p><p>Indicador 3.7.2: Tasa de fecundidad de las adolescentes (entre 10 y 14 años y entre 15 y 19 años) por cada 1.000 mujeres de ese grupo de edad</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.7 : D'ici à 2030, assurer l'accès de tous à des services de soins de santé sexuelle et procréative, y compris à des fins de planification familiale, d'information et d'éducation, et veiller à la prise en compte de la santé procréative dans les stratégies et programmes nationaux</p><p>Indicateur 3.7.2 : Taux de natalité chez les adolescentes (10 à 14 ans et 15 à 19 ans) pour 1 000 adolescentes du même groupe d’âge</p><p>Dernière mise à jour : Mai 2020</p><h1>Indicateurs connexes</h1>\n<p>L'indicateur est lié à la cible 5.6 (Assurer l'accès de tous aux soins de santé sexuelle et procréative et faire en sorte que chacun puisse exercer ses droits en matière de procréation, ainsi qu'il a été décidé dans le Programme d'action de la Conférence internationale sur la population et le développement et le Programme d'action de Beijing et les documents finals des conférences d'examen qui ont suivi), car la réduction du nombre de grossesses chez les adolescentes qui peut être obtenue en améliorant l'accès aux services de santé sexuelle et de la reproduction, reflète également les améliorations de la santé sexuelle et de la reproduction et des droits reproductifs en tant que tels. L'indicateur est lié à la cible 17.19 (D'ici à 2030, tirer parti des initiatives existantes pour établir des indicateurs de progrès en matière de développement durable qui viendraient compléter le produit intérieur brut, et appuyer le renforcement des capacités statistiques des pays en développement) parce que le taux de natalité des adolescentes s'appuie en partie sur les données de l'enregistrement des naissances et du recensement. Le renforcement des systèmes d'enregistrement de l'état civil et des statistiques de l'état civil dans les pays qui peuvent atteindre une couverture de 100 % des naissances par l'enregistrement et l'actualité des données de recensement sont pertinents pour mesurer les progrès accomplis dans la réalisation de la cible 3.7.</p><h1>Informations institutionnelles</h1>\n<h2>Organisations : </h2>\n<p>Division de la population, Département des affaires économiques et sociales (DAES), Organisation des Nations Unies</p>\n<p>Fonds des Nations Unies pour la population (FNUAP)</p><h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<p>Nombre annuel de naissances chez les femmes âgées de 10 à 14 ans ou de 15 à 19 ans pour 1 000 femmes dans la tranche d'âge correspondante.</p>\n<h2>Concepts :</h2>\n<p>Le taux de natalité des adolescentes représente le risque de procréation chez les femmes d'un groupe d'âge particulier. Le taux de natalité des adolescentes parmi les femmes âgées de 15 à 19 ans est également appelé taux de fécondité par âge pour les femmes de 15 à 19 ans.</p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>L'état civil est la source de données privilégiée. Le recensement et l'enquête auprès des ménages sont des sources alternatives lorsqu'il n'existe pas d'enregistrement à l'état civil fiable. </p>\n<p>Les données sur les naissances par âge de la mère sont obtenues à partir de systèmes d'enregistrement de l'état civil couvrant 90 % ou plus de toutes les naissances vivantes, complétées éventuellement par des estimations de recensement ou d'enquête pour les périodes où les données d'enregistrement ne sont pas disponibles.</p>\n<p>Pour le numérateur, les chiffres communiqués par les bureaux statistiques nationaux à la Division des statistiques des Nations Unies sont prioritaires. Lorsqu'ils ne sont pas disponibles ou présentent des problèmes, on utilise les données des entités statistiques des organisations intergouvernementales aux niveaux régional et sous-régional ou directement des bureaux nationaux de statistique. </p>\n<p>Pour le dénominateur, la première priorité est donnée à la dernière révision des Perspectives de la population mondiale produite par la Division de la population du Département des affaires économiques et sociales des Nations Unies. Dans les cas où le numérateur ne couvre pas la totalité de la population de facto, une autre estimation appropriée de la population est utilisée si elle est disponible. Lorsque le numérateur ou le dénominateur est manquant, on utilise l'estimation directe du taux produite par l'Office national des statistiques. </p>\n<p>Les informations sur les sources sont fournies au niveau de la cellule. Lorsque le numérateur et le dénominateur proviennent de deux sources différentes, ils sont énumérés dans cet ordre. </p>\n<p>Dans les pays qui ne disposent pas d'un système d'enregistrement de l'état civil ou dans lesquels la couverture de ce système est inférieure à 90 % de toutes les naissances vivantes, le taux de natalité chez les adolescentes est obtenu à partir des données des enquêtes sur les ménages et des données de recensement. Les données d'enregistrement considérées comme complètes à moins de 90 % sont exceptionnellement utilisées pour les pays où les sources alternatives présentent des problèmes de compatibilité et où les données d'enregistrement peuvent fournir une évaluation des tendances. Dans les pays disposant de programmes d'enquêtes multiples, les enquêtes par grand échantillon menées sur une base annuelle ou biennale sont privilégiées lorsqu'elles existent. </p>\n<p>Pour des informations sur la source de chaque estimation, voir Nations Unies, Département des affaires économiques et sociales, Division de la population (2019). World Fertility Data 2019 (POP/DB/Fert/Rev2019), accessibles au public à <a href=\" http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">à http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>. </p><h2>Processus de collecte : </h2>\n<p>Pour les données d'état civil, les données sur les naissances ou le taux de natalité des adolescentes sont obtenues à partir des données communiquées par les pays à la Division de statistique des Nations Unies ou aux divisions ou unités statistiques régionales (CESAO, CESAP, CARICOM, CPS, Eurostat). Les chiffres de population sont obtenus à partir de la dernière révision du WPP et exceptionnellement à partir d'autres sources. </p>\n<p>Les données d'enquête sont obtenues à partir d'enquêtes nationales sur les ménages qui sont coordonnées au niveau international, telles que les enquêtes démographiques et de santé, les enquêtes sur la santé génésique, et les enquêtes en grappes à indicateurs multiples, et d'autres enquêtes parrainées au niveau national. D'autres enquêtes nationales menées dans le cadre des Enquêtes européennes sur la fécondité et la famille ou du Projet panarabe pour la santé familiale peuvent également être envisagées. Les données sont extraites de rapports d'enquête publiés ou, dans des cas exceptionnels, d'autres rapports analytiques publiés. Lorsque les estimations sont disponibles dans le rapport d'enquête, elles sont directement tirées de celui-ci. Si des éclaircissements sont nécessaires, des contacts sont pris avec les commanditaires de l'enquête ou l'organisme auteur, qui peuvent parfois fournir des estimations corrigées ou ajustées en réponse. Dans d'autres cas, si des microdonnées sont disponibles, des estimations sont produites par la Division de la population sur la base de ces données nationales. </p>\n<p>Pour les données de recensement, les estimations sont de préférence directement tirées des rapports de recensement. Dans ce cas, les taux ajustés ne sont utilisés que lorsqu'ils sont déclarés par le bureau national des statistiques. Dans d'autres cas, le taux de natalité des adolescentes est calculé à partir des tableaux sur les naissances des 12 mois précédents par âge de la mère, et de la répartition de la population recensée par sexe et âge. </p>\n<p>En plus d'obtenir des données et des estimations directement sur les sites web des bureaux nationaux de statistiques, les bases de données et les sites web suivants sont utilisés : Demographic and Health Survey (<a href=\"http://api.dhsprogram.com/#/index.html\">http://api.dhsprogram.com/#/index.html</a>), la base de données de l'Annuaire démographique de la Division des statistiques du Département des affaires économiques et sociales du Secrétariat des Nations Unies (<a href=\"http://data.un.org/\">http://data.un.org</a>), les bases de données internes de la Division de la population du Département des affaires économiques et sociales du Secrétariat des Nations Unies (voir le dernier communiqué public ici : <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>), Eurostat <a href=\"http://ec.europa.eu/eurostat/data/database\">(http://ec.europa.eu/eurostat/data/database</a>), la Human Fertility Database (<a href=\"http://www.humanfertility.org/\">http://www.humanfertility.org</a>), la collection sur la fertilité humaine <a href=\"http://www.fertilitydata.org\">(http://www.fertilitydata.org</a>) et les enquêtes en grappes à indicateurs multiples (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Les bases de données d'enquêtes (par exemple, Integrated Household Survey Network) sont également consultées en plus des recherches de données sur les sites web des offices statistiques nationaux et des requêtes ad hoc. </p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données sont compilées et mises à jour annuellement au cours du premier trimestre de l'année.</p><h2>Publication des données :</h2>\n<p>Des données actualisées sur le taux de natalité chez les adolescentes sont publiées chaque année par la Division de la population. La prochaine publication est prévue pour 2020.</p><h1>Fournisseurs de données</h1>\n<h2><strong>Nom : </strong></h2>\n<p>Pour les données d'état civil, les données sur les naissances ou le taux de natalité des adolescentes sont obtenues à partir des données communiquées par les pays à la Division de statistique des Nations Unies ou aux divisions ou unités statistiques régionales (CESAO, CESAP, CARICOM, CPS). Les chiffres de population sont obtenus à partir de la dernière révision du WPP de la Division de la population des Nations Unies et, exceptionnellement, à partir d'autres sources. Les données d'enquête sont obtenues à partir d'enquêtes nationales sur les ménages qui sont coordonnées au niveau international telles que : les enquêtes démographiques et sanitaires, les enquêtes sur la santé génésique et les enquêtes en grappes à indicateurs multiples, et d'autres enquêtes parrainées au niveau national. Les données des recensements sont obtenues à partir des données communiquées par les pays à la Division de statistique des Nations Unies ou aux divisions ou unités statistiques régionales (Eurostat, CESAO, CESAP, CARICOM, CPS) ou directement à partir des rapports de recensement. </p><h1>Compilateurs de données</h1>\n<p>Cet indicateur est produit au niveau mondial par la Division de la population du Département des affaires économiques et sociales de l'Organisation des Nations Unies en collaboration avec le Fonds des Nations Unies pour la population.</p><h2>Justification :</h2>\n<p>Il est essentiel de réduire la fécondité des adolescentes et de s'attaquer aux multiples facteurs qui la sous-tendent pour améliorer la santé sexuelle et reproductive, et le bien-être social et économique des adolescentes. La littérature s'accorde largement sur le fait que les femmes qui tombent enceintes et accouchent très tôt dans leur vie reproductive sont exposées à des risques de complications ou de décès plus élevés pendant la grossesse et l'accouchement que leurs pairs, et que leurs enfants sont également plus exposés à la morbidité et à la mort que les enfants nés de femmes plus âgées. Par conséquent, la prévention des naissances très précoces chez une femme est une mesure importante pour améliorer la santé maternelle et réduire la mortalité infantile. En outre, avoir des enfants à un âge précoce réduit les possibilités d'amélioration socioéconomique d'une femme, notamment parce que les jeunes mères sont moins susceptibles de continuer à étudier et, si elles doivent travailler, elles peuvent éprouver des difficultés particulières à combiner leurs responsabilités familiales et professionnelles. Le taux de natalité chez les adolescentes fournit également une preuve indirecte de l'accès des jeunes aux services de santé, car les jeunes, en particulier les adolescentes célibataires, éprouvent souvent des difficultés à accéder aux services de santé sexuelle et reproductive.</p><h2>Commentaires et limites :</h2>\n<p>Les divergences entre les sources de données au niveau national sont courantes et le niveau du taux de natalité des adolescentes dépend en partie de la source de données choisie.</p>\n<p>Pour l'enregistrement à l'état civil, les taux dépendent de l'exhaustivité de l'enregistrement des naissances, du traitement des nourrissons nés vivants mais qui meurent avant l'enregistrement ou dans les premières 24 heures de vie, de la qualité des informations déclarées concernant l'âge de la mère et de l'inclusion des naissances de périodes précédentes. La qualité des estimations de la population peut quant à elle être limitée par des déclarations d'âge erronées et des problèmes de couverture.</p>\n<p>Pour les données d'enquête et de recensement, le numérateur et le dénominateur proviennent de la même population. Les principales limites sont liées aux déclarations d'âge erronées, aux omissions de naissance, aux déclarations de date de naissance de l'enfant erronées et à la variance due à l'échantillonnage dans le cas des enquêtes.</p>\n<p>En ce qui concerne les estimations du taux de natalité chez les adolescentes de 10 à 14 ans, des données comparatives suggèrent qu'une très faible proportion des naissances dans cette tranche d'âge surviennent chez des femmes de moins de 12 ans. D'autres données, basées sur des données rétrospectives d'enquêtes sur les naissances, indiquent que les femmes sont moins susceptibles de déclarer une première naissance survenue avant l'âge de 15 ans lorsqu'elles ont entre 15 et 19 ans que lorsqu'on leur demande cinq ans plus tard, alors qu'elles sont âgées entre 20 et 24 ans.</p><h1> Méthodologie</h1>\n<h2> Méthode de calcul :</h2>\n<p> Le taux de natalité chez les adolescents est calculé comme un ratio. Le numérateur est le nombre de naissances vivantes de femmes âgées de 15 à 19 ans, et le dénominateur une estimation de l’exposition à la procréation par les femmes âgées de 15 à 19 ans. Le calcul est le même pour le groupe d’âge 10 à 14 ans. Le numérateur et le dénominateur sont calculés différemment pour les données de l’état civil, lune enquête ou bien un recensement. </p>\n<p> Dans le cas des données d’état civil, le numérateur est le nombre enregistré de naissances vivantes nées de femmes âgées de 15 à 19 ans au cours d’une année donnée, et le dénominateur est la population estimée ou énumérée des femmes âgées de 15 à 19 ans. </p>\n<p> Dans le cas des données d’enquête, le numérateur est le nombre de naissances vivantes obtenues à partir d’antécédents de naissance rétrospectifs des femmes interrogées âgées de 15 à 19 ans au moment des naissances au cours d’une période de référence précédant l’entrevue, et le dénominateur est les années-personnes vécues entre 15 et 19 ans par les femmes interrogées au cours de la même période de référence. L’année d’observation signalée correspond au milieu de la période de référence. Pour certaines enquêtes sans données sur les antécédents de naissance rétrospectifs, le calcul du taux de natalité chez l’adolescent est basé sur la date de la dernière naissance ou le nombre de naissances dans les 12 mois précédant l’enquête. </p>\n<p> Pour ce qui est des données du recensement, le taux de natalité chez les adolescents est calculé en fonction de la date de la dernière naissance ou du nombre de naissances au cours des 12 mois précédant l’énumération. Le recensement fournit à la fois le numérateur et le dénominateur des taux. Dans certains cas, les taux fondés sur les recensements sont ajustés en fonction du sous-enregistrement à l'aide de méthodes indirectes d’estimation. Pour certains pays qui n’ont pas d’autres données fiables, la méthode d’estimation indirecte : méthode du décompte des enfants au foyer, fournit des estimations du taux de natalité des adolescents pendant un certain nombre d’années avant le recensement. </p>\n<p> Si des données sont disponibles, la fécondité des adolescents âgés de 10 à 14 ans peut également être calculée. </p>\n<p> Pour un traitement approfondi des différentes méthodes de calcul, voir <em>Manuel sur la collecte des données sur la fertilité et la mortalité, Publication des Nations Unies, Ventes no. E.03.XVII.11</em> (accessible au public à <a href=\"http ://unstats.un.org/unsd/publication/SeriesF/SeriesF_92F.pdf%20\">http ://unstats.un.org/unsd/publication/SeriesF/SeriesF_92F.pdf</a>). Les méthodes indirectes d’estimation sont analysées dans <em>Manuel X : Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2 </em>(accessible au public à <a href=\"http ://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http ://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf</a>). </p><h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> On ne tente pas de fournir des estimations pour chaque pays ou région lorsque les données sur les pays ou les régions ne sont pas disponibles. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Les agrégats régionaux ou mondiaux du taux de natalité des adolescents pour le groupe d’âge des 15 à 19 ans proviennent de la dernière révision des perspectives démographiques mondiales produite par la Division de la population. Compte tenu des cas où les données sont manquantes ou évaluées comme peu fiables, les estimations pour chaque pays ou domaines sont générées soit à partir de l’opinion d’experts, l’examen et la pondération de chaque observation analytiquement, soit, ces dernières années, par l’utilisation de méthodes statistiques automatisées, soit par l’utilisation d’un modèle de données ajusté aux biais pour contrôler les biais systématiques entre les différents types de données. Voir Nations Unies, Département des affaires économiques et sociales, Division de la population (2019). World Population Prospects 2019 : Revision, Methodology of the United Nations Population estimates and projections (ST/ESA/SER. A/425), disponible à <a href=\"https ://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https ://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf</a>. </p><h2> Agrégats régionaux :</h2>\n<p> Les taux de natalité des adolescents déclarés pour les agrégats mondiaux et régionaux sont basés sur la moyenne des taux de natalité estimés des adolescents pour deux périodes contiguës de cinq ans (par exemple, 2015 à 2020 et 2020 à 2025 pour l’année 2020) publiées dans Nations Unies, Département des affaires économiques et sociales, Division de la population (2017). <em> World Population Prospects : The 2017 Revision, DVD Edition</em> (<a href=\"http ://esa.un.org/unpd/wpp/\">http ://esa.un.org/unpd/wpp/</a>). </p>\n<p> Les taux de fécondité selon l’âge des agrégats mondiaux et régionaux de <em>World Population Prospects</em> (WPP) sont basés sur la reconstruction de la population au niveau des pays et fournissent une meilleure estimation basée sur toutes les informations démographiques disponibles. WPP examine et évalue autant de types et de sources d’estimations empiriques que possible (y compris les antécédents de naissance rétrospectifs, les estimations directes et indirectes de la fécondité), et les estimations finales sont obtenues pour assurer autant de cohérence interne que possible avec toutes les autres composantes démographiques et cohortes énumérées dans les recensements successifs. </p><h1>Disponibilité des données</h1>\n<p>Les données relatives au taux de natalité chez les adolescentes de 15 à 19 ans sont disponibles pour 229 pays ou zones pour la période 2000 à 2019. Pour 219 pays ou zones, il existe au moins deux points de données disponibles. Seuls quatre pays ont un point de données, deux en Europe et en Amérique du Nord (Gibraltar et Saint-Pierre-et-Miquelon) et deux en Océanie (Tokelau et Wallis et Futuna).</p>\n<p>La désagrégation régionale de la disponibilité des données est la suivante : </p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\"></th>\n      <th colspan=\"3\">\n        <p><strong>Entre 2000 et 2018</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Régions du monde et ODD</strong></p>\n      </th>\n      <th>\n        <p><strong>Au moins un point de données</strong></p>\n      </th>\n      <th colspan=\"2\">\n        <p><strong> Deux ou plusieurs points de données</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>MONDE </p>\n      </td>\n      <td>\n        <p>223</p>\n      </td>\n      <td colspan=\"2\">\n        <p>219</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Amérique du Nord et Europe </p>\n      </td>\n      <td>\n        <p>49</p>\n      </td>\n      <td colspan=\"2\">\n        <p>47</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Amérique latine et Caraïbes</p>\n      </td>\n      <td>\n        <p>44</p>\n      </td>\n      <td colspan=\"2\">\n        <p>44</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Asie centrale et Asie du Sud</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td colspan=\"2\">\n        <p>14</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Asie de l'Est et du Sud-Est</p>\n      </td>\n      <td>\n        <p>19</p>\n      </td>\n      <td colspan=\"2\">\n        <p>19</p>\n      </td>\n    </tr>\n      <tr>\n      <td colspan=\"2\">\n        <p>Asie occidentale et Afrique du Nord</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td colspan=\"2\">\n        <p>24</p>\n      </td>\n    </tr>\n     <tr>\n      <td colspan=\"2\">\n        <p>Afrique subsaharienne</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td colspan=\"2\">\n        <p>50</p>\n      </td>\n    </tr>\n     <tr>\n      <td colspan=\"2\">\n        <p>Océanie à l'exclusion de l'Australie et de la Nouvelle-Zélande</p>\n      </td>\n      <td>\n        <p>21</p>\n      </td>\n      <td colspan=\"2\">\n        <p>19</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Australie et Nouvelle-Zélande</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td colspan=\"2\">\n        <p>2</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Pays en développement sans littoral (PDSL)</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td colspan=\"2\">\n        <p>32</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Pays les moins avancés (PMA)</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n      <td colspan=\"2\">\n        <p>47</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Petits États insulaires en développement (PEID)</p>\n      </td>\n      <td>\n        <p>56</p>\n      </td>\n      <td colspan=\"2\">\n        <p>56</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Désagrégation :</h2>\n<p>Âge, éducation, nombre d'enfants vivants, état matrimonial, statut socio-économique, situation géographique et autres catégories, selon la source de données et le nombre d'observations.</p><h2> Sources d’écarts :</h2>\n<p> Les estimations fondées sur l’état civil ne sont fournies que lorsque le pays fait état d’une couverture d’au moins 90 pour cent et lorsqu’il existe un accord raisonnable entre les estimations de l’état civil et les estimations de l’enquête. De petites divergences peuvent survenir en raison de différents dénominateurs ou de l’inclusion des naissances chez les femmes de moins de 15 ans. Les estimations de l’enquête ne sont fournies que lorsqu’il n’y a pas de données de l'état civil fiable. Il peut y avoir des divergences sur la datation et le chiffre réel si une période de référence différente est utilisée. En particulier, de nombreux sondages font état de taux pour une période de référence de trois ans et de cinq ans. Pour les pays où les données sont rares, des périodes de référence de plus de cinq ans avant l’enquête pourraient être utilisées. </p><h1> Références</h1>\n<h2> URL :</h2>\n<p> <a href=\"http ://www.un.org/en/development/desa/population/index.asp\">http ://www.un.org/en/development/desa/population/index.asp</a></p>\n<p> <a href=\"https ://www.unfpaopendata.org/libraries/aspx/Home.aspx\">https ://www.unfpaopendata.org/libraries/aspx/Home.aspx</a></p>\n<h2> Références :</h2>\n<p> Nations Unies, Département des affaires économiques et sociales, Division de la population (2019). World Fertility Data 2019 (POP/DB/Fert/Rev2019), Disponible à : <a href=\"http ://www.un.org/fr/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http ://www.un.org/fr/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>. </p>\n<p> Nations Unies, Département des affaires économiques et sociales, Division de la population (2019). World Population Prospects 2019 : Methodology of the United Nations population estimates and projections (ST/SER. A/425) <a href=\"https ://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf\">https ://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf</a>. </p>\n<p> Nations Unies, Département des affaires économiques et sociales, Division de la population (2019). World Population Prospects 2019. <a href=\"http ://esa.un.org/unpd/wpp/\">http ://esa.un.org/unpd/wpp/</a></p>\n<p> Handbook on the Collection of Fertility and Mortality Data, Publication des Nations Unies (ST/ESA/STAT/SER. F/92), <a href=\"http ://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf\">http ://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf</a></p>\n<p> Manual X : Indirect Techniques for Demographic Estimation, Publication des Nations Unies, Publication des Nations Unies, No. E.83.XIII.2 <a href=\"https ://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf.\">https ://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf.</a>. </p>\n<p> Indicator and monitoring framework for the Global Strategy for Women's, Children's and Adolescents' Health (2016-2030), disponible à l’adresse suivante : <a href=\"https ://www.who.int/life-course/about/coia/indicator-and-monitoring-framework/en/>https ://www.who.int/life-course/about/coia/indicator-and-monitoring-framework/en/.</a></p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.7: К 2030 году обеспечить всеобщий доступ к услугам по охране сексуального и репродуктивного здоровья, включая услуги по планированию семьи, информирование и просвещение, и учет вопросов охраны репродуктивного здоровья в национальных стратегиях и программах</p><p>Показатель 3.7.2: Показатель рождаемости среди девушек-подростков (в возрасте от 10 до 14 лет; в возрасте от 15 до 19 лет) на 1000 девушек-подростков в той же возрастной группе</p><p>Последнее обновление: май 2020 года</p><h1> Связанные показатели </h1>\n<p> Показатель связан с Задачей 5.6 (Обеспечить всеобщий доступ к услугам в области охраны сексуального и репродуктивного здоровья и к реализации репродуктивных прав в соответствии с Программой действий Международной конференции по народонаселению и развитию, Пекинской платформой действий и итоговыми документами конференций по рассмотрению хода их выполнения), потому что сокращение деторождения среди подростков, которое может быть достигнуто за счет расширения доступа к услугам по охране сексуального и репродуктивного здоровья, также отражает улучшение сексуального и репродуктивного здоровья и репродуктивных прав как таковых. Показатель связан с Задачей 17.19 ( К 2030 году, опираясь на нынешние инициативы, разработать, в дополнение к показателю валового внутреннего продукта, и другие показатели измерения прогресса в деле обеспечения устойчивого\nразвития и содействовать наращиванию потенциала развивающихся стран в области статистики), поскольку коэффициент рождаемости среди девушек-подростков частично основывается на данных регистрации рождений и переписи населения. Укрепленные системы регистрации актов гражданского состояния и статистики естественного движения населения в странах, которые могут достичь 100-процентного охвата регистрации рождений, и своевременность данных переписи имеют важное значение для оценки прогресса в достижении цели 3.7.</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Отдел народонаселения Департамента по экономическим и социальным вопросам (ДЭСВ) Организации Объединенных Наций </p>\n<p> Фонд народонаселения (ЮНФПА) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество рождений за год, приходящееся на девушек-подростков в возрасте от 10 до 14 лет или в возрасте от 15 до 19 лет на 1000 девушек-подростков в соответствующей возрастной группе. </p>\n<h2> Понятия: </h2>\n<p>Уровень подростковой рождаемости отражает риск деторождения среди девушек-подростков данной возрастной группы. Коэффициент подростковой рождаемости среди девушек-подростков в возрасте 15-19 лет также называют возрастным коэффициентом фертильности для девушек-подростков в возрасте 15-19 лет. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Регистрация актов гражданского состояния является предпочтительным источником данных. Перепись населения и обследование домашних хозяйств являются альтернативными источниками, когда отсутствует надежная система регистрации актов гражданского состояния. </p>\n<p> Данные рождений по возрасту матери получают из систем регистрации актов гражданского состояния, охватывающих 90 или более процентов всех случаев живорождений, и, в конечном итоге, дополняются оценками переписи населения или обследований домашних хозяйств за периоды, когда данные регистрации недоступны. </p>\n<p> Что касается числителя, то первостепенное значение имеют количественные показатели, представляемые национальными статистическими управлениями Статистическому отделу Организации Объединенных Наций. Когда они отсутствуют или возникают проблемы, то используются данные статистических органов межучрежденческих организаций регионального и субрегионального уровня или данные непосредственно от национальных статистических управлений. </p>\n<p>Что касается знаменателя, то первоочередное внимание уделяется последнему пересмотренному изданию \"Мировые демографические перспективы\", подготовленному Отделом народонаселения Департамента по экономическим и социальным вопросам Организации Объединенных Наций. В тех случаях, когда числитель не охватывает все фактическое население, используется альтернативная подходящая оценка численности населения, если таковая имеется. Если отсутствуют значения в числителе или знаменателе , то используется прямая оценка уровня, произведенная национальным статистическим управлением. </p>\n<p> Информация об источниках предоставляется на уровне ячейки. Когда числитель и знаменатель взяты из двух разных источников, они перечисляются в этом порядке. </p>\n<p> В странах, где отсутствует система регистрации актов гражданского состояния или где охват этой системой составляет менее 90 процентов всех живорождений, коэффициент подростковой рождаемости определяется на основе данных обследований домашних хозяйств и данных переписи населения. Данные регистрации, которые считаются полными менее чем на 90 процентов, используются исключительно в тех странах, где альтернативные источники создают проблемы совместимости и данные регистрации могут быть использованы в оценке тенденций. В странах, имеющих несколько программ обследований, приоритет отдается крупным выборочным обследованиям, осуществляемым ежегодно или раз в два года, если такие проводятся. </p>\n<p> Информацию об источнике каждой оценки см. в Департаменте народонаселения Департамента по экономическим и социальным вопросам ООН (2019). Мировые данные по фертильности за 2019 год (POP/DB/Fert/Rev2019), общедоступные по адресу <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd20197.aspshtml\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>.</p><h2> Процесс сбора: </h2>\n<p>Что касается данных регистрации актов гражданского состояния, данные по рождению или коэффициенту рождаемости среди подростков получают из представленных странами данных в Статистический отдела Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС), Евростат). Данные по населению получаются из последнего пересмотренного издания <em>ООН</em> <em>Мировые демографические перспективы</em> и только в виде исключения их могут брать из других источников. </p>\n<p> Данные обследований получаются из национальных обследований домашних хозяйств, которые согласованы на международном уровне с Обследованием демографических характеристик и состояния здоровья (DHS), Обследованием репродуктивного здоровья (RHS) и Кластерным обследованием по многим показателям (MICS) и других обследований, проведение которых финансируется на государственном уровне. Также могут быть рассмотрены другие национальные исследования, проводимые в рамках Европейского исследования фертильности и семьи (FFS) или Панарабского проекта здоровья семьи (PAPFAM). Данные взяты из опубликованных отчетов об исследованиях или, в исключительных случаях, из других опубликованных аналитических отчетов. Всякий раз, когда оценки доступны в отчете по обследованиям, они берутся непосредственно из него. Если требуется разъяснение, устанавливается контакт со спонсорами обследования или организацией-разработчиком, которые иногда могут предоставить в ответ исправленные или скорректированные оценки. В других случаях, если доступны микроданные, оценки производятся Отделом народонаселения на основе этих национальных данных.</p>\n<p> Относительно данных переписи населения предпочтительнее получать оценки непосредственно из отчетов переписи. В таких случаях скорректированные коэффициенты используются только тогда, когда они представляются национальным статистическим управлением. В других случаях коэффициент подростковой рождаемости рассчитывается на основе таблиц рождений за предшествующие 12 месяцев по возрасту матери и распределения населения по результатам переписи по полу и возрасту. </p>\n<p> Помимо получения данных и оценок непосредственно с веб-сайтов национальных статистических управлений, используются следующие базы данных и веб-сайты: Обследование демографических характеристик и состояния здоровья (DHS) (<a href=\"http://api.dhsprogram.com /#/index.html\">http://api.dhsprogram.com/#/index.html</a>), база данных для Демографического ежегодника Статистического отдела Департамента по экономическим и социальным вопросам Секретариата Организации Объединенных Наций (<a href=\"http://data.un.org/\">http://data.un.org</a>), внутренние базы данных Отдела народонаселения Департамента по экономическим и социальным вопросам Секретариата ООН (см. последнюю общедоступную версию здесь: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/ development/desa/Population/Publications/dataset/fertility/wfd2019.asp</a>), веб-сайт Евростата <a href=\"http://ec.europa.eu/eurostat/data/database\">http://ec.europa.eu/eurostat/data/database</a>, База данных по человеческой рождаемости <a href=\"http://www.humanfertility.org/\"> http://www.humanfertility.org</a>), Сборник о человеческой рождаемости <a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>, а также Кластерные исследования по многим показателям (MICS) <a href=\"http://mics.unicef.org/\">http://mics.unicef .org/</a>. К базам данных обследований (например, к базе данных сети Комплексного обследования домашних хозяйств (IHSN)) также обращаются в дополнение к поиску данных на веб-сайтах национальных статистических управлений и по специальным запросам. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные собираются и обновляются ежегодно в первом квартале года. </p><h2> Выпуск данных: </h2>\n<p> Обновленные данные по подростковой рождаемости ежегодно публикуются Отделом народонаселения. Следующий выпуск ожидается в 2020 году. </p><h1> Поставщики данных </h1>\n<h2> <strong> Название: </strong> </h2>\n<p> Что касается данных регистрации актов гражданского состояния, то данные по рождению или коэффициенту рождаемости среди подростков получают из представленных странами данных в Статистический отдела Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС)). Данные по населению получаются из последнего пересмотренного издания \"Мировые демографические перспективы\" Отдела народонаселения Организации Объединенных Наций и только в виде исключения заимствуются из других источников. Данные обследований получаются из национальных обследований домашних хозяйств, которые согласованы на международном уровне с Обследованием демографических характеристик и состояния здоровья (DHS), Обследованием репродуктивного здоровья (RHS) и Кластерным обследованием по многим показателям (MICS) и других обследований, проведение которых финансируется на государственном уровне. Данные переписей получают из данных, представляемых странами в Статистический отдел Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Евростат, Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС)) или непосредственно из отчетов переписи.</p><h1> Составители данных </h1>\n<p> Этот показатель разрабатывается на глобальном уровне Отделом народонаселения Департамента по экономическим и социальным вопросам Организации Объединенных Наций в сотрудничестве с Фондом Организации Объединенных Наций в области народонаселения (ЮНФПА). </p><h2> Обоснование: </h2>\n<p> Снижение подростковой фертильности и устранение множества факторов, лежащих в ее основе, имеют важное значение для улучшения сексуального и репродуктивного здоровья, а также социального и экономического благополучия подростков. В литературе широко распространено мнение о том, что женщины, у которых беременность и роды случаются на раннем этапе их периода репродуктивной жизни, подвержены более высокому риску осложнений или даже смерти во время беременности и родов, а их дети также подвержены повышенной опасности. Поэтому предотвращение родов на очень ранних сроках жизни женщины является важной мерой по улучшению материнского здоровья и снижению детской смертности. Кроме того, женщины, имеющие детей в раннем возрасте, сталкиваются с ограничением их возможностей повышать социально-экономический уровень, особенно потому, что молодые матери вряд ли смогут продолжать учиться и, если им придется работать, то им будет особенно трудно совмещать семейные заботы и обязанности по работе. Показатель подростковой рождаемости также косвенно свидетельствует о доступе к соответствующим медицинским услугам, поскольку молодые люди, особенно незамужние девочки-подростки, часто испытывают трудности с доступом к услугам в области сексуального и репродуктивного здоровья. </p><h2> Комментарии и ограничения: </h2>\n<p> Расхождения между источниками данных на страновом уровне являются обычным явлением, а уровень подростковой рождаемости частично зависит от выбранного источника данных. </p>\n<p> При использовании данных регистрации актов гражданского состояния для расчета уровней подростковой рождаемости возникают ограничения возможности их применения, которые зависят от полноты регистрации рождений, лечения младенцев, родившимися живыми, но умерших до регистрации или в течение первых 24 часов жизни, качества представленной информации, касающейся возраста матери и отражения информации о родах в предыдущие периоды. Оценки численности населения могут иметь ограничения, связанные с неверным указанием возраста и охватом населения. </p>\n<p> Для данных обследований и переписей населения числитель и знаменатель относятся к одной и той же генеральной совокупности. Основные ограничения связаны с неверным указанием возраста, недоучетом родов, неправильным указанием даты рождения ребенка и изменчивостью элементов выборки при проведении обследований. </p>\n<p><p> Что касается оценок коэффициента подростковой рождаемости среди девушек-подростков в возрасте 10–14 лет, сравнительные данные свидетельствуют о том, что очень небольшая доля рождений в этой возрастной группе приходится на девушек-подростков в возрасте до 12 лет. Другие свидетельства, основанные на ретроспективных данных истории рождений, полученных в ходе проведения обследований, показывают, что девушки-подростки в возрасте 15-19 лет реже рассказывают о первых родах, произошедших в возрасте до 15 лет, чем женщины из той же когорты, когда их спрашивают об этом пять лет спустя в возрасте 20-24 лет. </p>\n<p> Коэффициент подростковой рождаемости обычно указывается как возрастной коэффициент фертильности для возрастной группы 15–19 лет в контексте расчета общих оценок фертильности. Его также называют коэффициентом подростковой фертильности. Связанный с ним показатель - это доля подростковой фертильности, отражаемая в процентах от общей фертильности девушек-подростков в возрасте 15-19 лет. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Коэффициент подростковой рождаемости рассчитывается в виде соотношения. В числителе указывается количество живорождений у девушек-подростков в возрасте 15-19 лет, а в знаменателе - оценка общего числа деторождений девушками-подростками в возрасте 15-19 лет. Такой же расчет производится для возрастной группы 10-14 лет. Числитель и знаменатель рассчитываются по-разному для данных регистрации актов гражданского состояния, обследований домохозяйств и переписи населения. </p>\n<p> Если используются данные регистрации актов гражданского состояния, то числителем является учтенное число живорожденных от девушек-подростков в возрасте 15–19 лет в течение данного года, а знаменатель - это оценочное или наличное количество девушек-подростков в возрасте 15–19 лет. </p>\n<p> Если используются данные обследования домохозяйств, то числитель - это число живорождений, полученное из ретроспективных историй рождений опрошенных женщин, которым было 15-19 лет на момент родов, которые произошли в течение отчетного периода, предшествующего обследованию, и знаменатель - это человеко-годы, прожитые опрошенными девушками-подростками в возрасте от 15 до 19 лет в течение того же отчетного периода. Год регистрации наблюдений соответствует срединной точке отчетного периода. Для некоторых обследований, в которых отсутствуют данные по ретроспективным историям рождений, расчет подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих обследованию.</p>\n<p>При использовании данных переписи населения расчет коэффициента подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих переписи населения. Информация, полученная в ходе переписи населения, используется как в числителе, так и в знаменателе при расчете коэффициентов. В некоторых случаях коэффициенты, основанные на данных переписи населения, корректируются с учетом неполной регистрации на основе косвенных методов оценки. Для некоторых стран, в которых нет других надежных данных, косвенная оценка повозрастных коэффициентов рождаемости с использованием метода \"собственные дети\" позволяет оценить уровень подростковой рождаемости за многолетний период, предшествующий переписи. </p>\n<p> Если есть данные, можно также рассчитать подростковую фертильность в возрасте 10–14 лет. </p>\n<p> Подробное описание различных методов расчета см. в <em> Справочнике по сбору данных по фертильности и смертности, публикация Организации Объединенных Наций, в продаже под № E.03.XVII.11 </em> (общедоступно по адресу: <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\"> http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a >). Косвенные методы оценки анализируются в <em> Руководстве X: Косвенные методы демографической оценки, Публикация Организации Объединенных Наций, в продаже под № E.83.XIII.2 </em> (общедоступно по адресу <a href = \"http: // www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf)</a>.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Не предпринимается попыток предоставить оценки для отдельных стран или территорий, если данные по стране или территории недоступны. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Региональные или глобальные агрегированные показатели подростковой рождаемости в возрастной группе 15-19 лет взяты из последней редакции \"Мировые демографические перспективы\", подготовленной Отделом народонаселения. Учитывая случаи, когда данные отсутствуют или оцениваются как ненадежные, оценки для отдельных стран или территорий генерируются либо на основе экспертного мнения, аналитического обзора и взвешивания каждого наблюдения, либо, в более поздние годы, с использованием автоматизированных статистических методов, либо с использованием модели данных, скорректированных на смещение, для контроля систематических смещений между различными типами данных. См. Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 год). Мировые демографические перспективы за 2019 год: Пересмотр, методология оценок и прогнозов ООН в области народонаселения (ST/ESA/SER.A/425), доступно по адресу <a href=\"https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf.</a></p><h2> Региональные агрегаты: </h2>\n<p> Показатели рождаемости среди подростков, представленные для расчета глобальных и региональных агрегированных показателей, основаны на средних оценочных коэффициентах рождаемости среди подростков для двух сопряженных пятилетних периодов (например, 2015–2020 годы и 2020–2025 годы за 2020 год), распространяемых Отделом народонаселения Департамента Организации Объединенных Наций по экономическим и социальным вопросам в 2017 году в публикации <em> Мировые демографические перспективы: Пересмотр за 2017 год, выпуск на DVD</em> (<a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a>).</p>\n<p> Возрастные коэффициенты рождаемости для расчета глобальных и региональных агрегированных показателей, взятые из публикации \"Мировые демографические перспективы\" (МДП), основаны на реструктуризации населения на страновом уровне и обеспечивают наилучшую оценку на основе всей доступной демографической информации. В публикации МДП рассматриваются и оцениваются как можно больше типов и источников эмпирических оценок (включая ретроспективные истории рождений, прямые и косвенные оценки рождаемости), а окончательные оценки выводятся для обеспечения максимальной внутренней согласованности со всеми другими демографическими компонентами и когортами, полученными в результате последовательно проведенных переписей населения. </p><h1> Доступность данных </h1>\n<p> Данные по подростковой рождаемости для девушек-подростков в возрасте 15-19 лет доступны по 229 странам или территориям за период 2000-2019 годов. По 219 странам или регионам доступны как минимум по два элемента данных. Только четыре страны имеют по одному элементу данных: две в Европе и Северной Америке (Гибралтар, Сен-Пьер и Микелон) и две в Океании (Токелау, острова Уоллис и Футуна). </p>\n<p> Доступность данных в разбивке по регионам выглядит следующим образом: </p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\"> </th>\n      <th colspan=\"3\">\n        <p> <strong> С 2000 по 2018 год </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th colspan=\"2\">\n        <p> <strong> Мир и регионы ЦУР </strong> </p>\n      </th>\n      <th>\n        <p> <strong> По крайней мере один элемент данных </strong> </p>\n      </th>\n      <th colspan=\"2\">\n        <p> <strong> Два или более элементов данных </strong> </p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p> МИР </p>\n      </td>\n      <td>\n        <p> 223 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 219 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Европа и Северная Америка </p>\n      </td>\n      <td>\n        <p> 49 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 47 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Латинская Америка и страны Карибского бассейна </p>\n      </td>\n      <td>\n        <p> 44 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 44 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Центральная Азия и Южная Азия </p>\n      </td>\n      <td>\n        <p> 14 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 14 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Восточная Азия и Юго-Восточная Азия </p>\n      </td>\n      <td>\n        <p> 19 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Северная Африка и Западная Азия </p>\n      </td>\n      <td>\n        <p> 24 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 24 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Африка к югу от Сахары </p>\n      </td>\n      <td>\n        <p> 50 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 50 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Океания, за исключением Австралии и Новой Зеландии </p>\n      </td>\n      <td>\n        <p> 21 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Австралия и Новая Зеландия </p>\n      </td>\n      <td>\n        <p> 2 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 2 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Развивающиеся страны, не имеющие выхода к морю (РСНВМ) </p>\n      </td>\n      <td>\n        <p> 32 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 32 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Наименее развитые страны (НРС) </p>\n      </td>\n      <td>\n        <p> 47 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 47 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Малые островные развивающиеся государства (МОРАГ) </p>\n      </td>\n      <td>\n        <p> 56 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 56 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2> Дезагрегирование: </h2>\n<p>По возрасту, образованию, количеству живых детей, семейному положению, социально-экономическому статусу, географическому положению и другим категориям в зависимости от источника данных и количества наблюдений.</p><h2> Источники расхождений: </h2>\n<p> Оценки, основанные на регистрации актов гражданского состояния, приводятся только в том случае, если страна сообщает по крайней мере о 90-процентном охвате и имеется удовлетворительное согласование между оценками на основе регистрации актов гражданского состояния и оценками, полученными в результате проведенного обследования домохозяйств. Небольшие расхождения могут возникнуть из-за разных знаменателей или включения рождений у девушек-подростков в возрасте до 15 лет. Оценки обследования приводятся только при отсутствии надежной системы регистрации актов гражданского состояния. Могут возникать расхождения в датировке и фактических цифрах, если используется другой отчетный период. В частности, во многих обследованиях представлены показатели как за трехлетний, так и за пятилетний отчетный период. Для стран, по которым данных мало, могут использоваться отчетные периоды продолжительностью более пяти лет, предшествующие обследованию. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.un.org/en/development/desa/population/index.asp%20\"> http://www.un.org/en/development/desa/population/index.asp </a> </p>\n<p> <a href=\"https://www.unfpaopendata.org/libraries/aspx/Home.aspx\"> https://www.unfpaopendata.org/libraries/aspx/Home.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 год). Мировые данные о фертильности за 2019 год. (POP/DB /Fert/Rev2019), доступны по адресу: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\"> http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp.</a></p>\n<p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 год). Мировые демографические перспективы за 2019 год: Методология демографических оценок и прогнозов Организации Объединенных Наций (ST/SER.A/425)<a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://esa .un.org/unpd/wpp/Publications/ Files/WPP2019_Methodology.pdf.</a></p>\n<p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 г.). Мировые демографические перспективы за 2019 год. <a href=\"http://esa.un.org/unpd/wpp/\"> http://esa.un.org/unpd/wpp/</a></p>\n<p> Справочник по сбору данных по фертильности и смертности, публикация Организации Объединенных Наций (ST/ESA /STAT/SER.F/92),<a href=\"http://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf\"> http://unstats.un.org/unsd/demographic/standmeth/handbooks /Handbook_Fertility_Mortality.pdf</a></p>\n<p> Руководство X: Косвенные методы демографической оценки, публикация Организации Объединенных Наций, в продаже под № E.83.XIII.2 <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.hpdf </a><p>\n<p> Показатели и основы мониторинга для Глобальной стратегии в отношении здоровья женщин &#x2019;, детей &#x2019; и подростков &#x2019; (2016–2030 годы), доступно по адресу: <a href=\"https://www.who.int/life-course/publications/gs-indicator-and-monitoring-framework.pdf%20http:/www.everywomaneverychild.org/wp-content/uploads/2016/05/EWEC_INDICATOR_MONITORING_FRAMEWORK_2016-1.pdf\"> https://www.who.int /life-course/publications/gs-indicator-and-monitoring-framework.pdf</a>. </p>"}}