{"status":"success","message":"All metadata fields for indicator 3-7-2, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.7: By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes</p><p>Indicator 3.7.2: Adolescent birth rate (aged 10&#x2013;14 years; aged 15&#x2013;19 years) per 1,000 women in that age group</p><p>Not applicable</p>2023-03-31<p>Indicator is linked to Target 5.6 (Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences) because reductions in adolescent childbearing that are brought about by increasing access to sexual and reproductive health-care services are also reflective of improvements in sexual and reproductive health and the exercise of reproductive rights per se. This indicator is linked to Target 17.19 (By 2030 build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product and support statistical capacity-building in</p>\n<p>developing countries) because the estimates of the adolescent birth rate are based in part on birth registration and census data. Strengthened civil registration and vital statistics systems reaching universal coverage of birth registration and conducting at least one census every 10 years are directly relevant for measuring progress on target 3.7.</p><p>Population Division, Department of Economic and Social Affairs (DESA) </p>\n<p>United Nations Population Fund (UNFPA)</p><p>Population Division, Department of Economic and Social Affairs (DESA) </p>\n<p>United Nations Population Fund (UNFPA)</p><p><strong>Definition:</strong></p>\n<p>Annual number of births to females aged 10-14 or 15-19 years per 1,000 females in the respective age group.</p>\n<p><strong>Concepts:</strong></p>\n<p>The adolescent birth rate represents the level of childbearing among females in the particular age group. The adolescent birth rate among women aged 15-19 years is also referred to as the age-specific fertility rate for women aged 15-19.</p><p>Annual number of births to females aged 10-14 or 15-19 years per 1,000 females in the respective age group.</p><p>Not Applicable</p><p>Civil registration is the preferred data source. Census and household survey are alternate sources when there is no reliable civil registration.</p>\n<p>Data on births by age of mother are obtained from civil registration systems covering 90 percent or more of all live births, supplemented eventually by census or survey estimates for periods when registration data are not available. For the numerator, the figures reported by National Statistical Offices (NSOs) to the United Nations Statistics Division (UNSD) have first priority. When they are not available or present problems, use is made of data from the regional statistical units or directly from NSOs. For the denominator, first priority is given to the latest revision of World Population Prospects (WPP) produced by the Population Division, Department of Economic and Social Affairs, United Nations. In cases where the numerator does not cover the complete de facto population, an alternative appropriate population estimate is used if available. When either the numerator or denominator is missing, the direct estimate of the rate produced by the NSO is used. Information on sources is provided at the cell level. When the numerator and denominator come from two different sources, they are listed in that order.</p>\n<p>In countries lacking a civil registration system or where the coverage of that system is lower than 90 percent of all live births, the adolescent birth rate is obtained from household survey data and census data. Registration data regarded as less than 90 percent complete are exceptionally used for countries where the alternative sources present problems of compatibility and registration data can provide an assessment of trends. In countries with multiple survey programmes, large sample surveys conducted on an annual or biennial basis are given precedence when they exist.</p>\n<p>For information on the source of each estimate, see United Nations, Department of Economic and Social Affairs, Population Division: DemoData: Data Browser (online database of empirical demographic data and selected tabulations). <a href=\"https://popdiv.dfs.un.org/demodata/web/#!#%2Fhome\">https://popdiv.dfs.un.org/demodata/web/#!#%2Fhome</a></p><p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC). The population figures are obtained from the last revision of the United Nations Population Division World Population Prospects and only exceptionally from other sources.</p>\n<p>Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Other national surveys conducted as part of the European Fertility and Family Surveys (FFS) or the Pan-Arab Project for Family Health (PAPFAM) may be considered as well. The data are taken from published survey reports or, in exceptional cases, other published analytical reports. Whenever the estimates are available in the survey report, they are directly taken from it. If clarification is needed, contact is made with the survey sponsors or authoring organization, which occasionally may supply corrected or adjusted estimates in response. In other cases, if microdata is available, estimates are produced by the Population Division based on national data.</p>\n<p> </p>\n<p>For census data, the estimates are preferably obtained directly from census reports. In such cases, adjusted rates are only used when reported by the National Statistical Office (NSO). In other cases, the adolescent birth rate is computed from tables on births in the preceding 12 months by age of mother, and census population distribution by sex and age.</p>\n<p>In addition to obtaining data and estimates directly from the websites of NSOs, the</p>\n<p>following databases and websites are utilized: the DHS (<a href=\"http://api.dhsprogram.com/#/index.html\">http://api.dhsprogram.com/#/index.html</a>), Demographic Yearbook database of the Statistics Division of the Department of Economic and Social Affairs (DESA) of the United Nations Secretariat (<a href=\"http://data.un.org/\">http://data.un.org/</a>), internal databases of the Population Division of DESA of the United Nations Secretariat (see latest public release here: <a href=\"https://population.un.org/wpp/Publications/Files/WPP2022_Data_Sources.pdf\">https://population.un.org/wpp/Publications/Files/WPP2022_Data_Sources.pdf</a></p>\n<p> Eurostat (<a href=\"https://ec.europa.eu/eurostat/data/database\">https://ec.europa.eu/eurostat/data/database</a>), the Human Fertility Database (<a href=\"http://www.humanfertility.org\">http://www.humanfertility.org</a>), the Human Fertility Collection (<a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>), and the MICS (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Survey databases (e.g., the Integrated Household Survey Network (IHSN) database) are also consulted in addition to searches for data on websites of National Statistical Offices and ad hoc queries. </p><p>Data are compiled and updated on a regular basis.</p><p>Updated data on the adolescent birth rate for SDG monitoring are released by the Population Division annually. The next release is expected in 2024.</p><p>For civil registration data, data on births or the adolescent birth rate are obtained from country-reported data from the United Nations Statistics Division (UNSD) or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC). The population figures are obtained from the last revision of the United Nations Population Division World Population Prospects and only exceptionally from other sources. Survey data are obtained from national household surveys that are internationally coordinated&#x2014;such as the Demographic and Health Surveys (DHS), the Reproductive Health Surveys (RHS), and the Multiple Indicator Cluster Surveys (MICS)&#x2014;and other nationally-sponsored surveys. Data from censuses are obtained from country-reported data from the UNSD or regional Statistics Divisions or statistical units (ESCWA, ESCAP, CARICOM, SPC) or directly from census reports.</p><p>This indicator is produced at the global level by the Population Division, Department of Economic and</p>\n<p>Social Affairs, United Nations in collaboration with the United Nations Population Fund (UNFPA).</p><p>The Population Division of the Department of Economic and Social Affairs provides the international community with timely and accessible population data and analysis of population trends and development outcomes for all countries and areas of the world. It is the custodian agency for Sustainable Development Goal (SDG) indicator 3.7.2.</p><p>Reducing adolescent fertility and addressing the multiple factors underlying it are essential for improving sexual and reproductive health and the social and economic well-being of adolescents. There is substantial agreement in the literature that women who become pregnant and give birth very early in their reproductive lives are subject to higher risks of complications or even death during pregnancy and birth and their children are also more vulnerable. Therefore, preventing births very early in a woman&#x2019;s life is an important measure to improve maternal health and reduce infant mortality. Furthermore, women having children at an early age experience reduced opportunities for socio-</p>\n<p>economic advancement, particularly because young mothers are less likely to complete their education and, if they need to work, may find it especially difficult to combine family and work responsibilities. The adolescent birth rate also provides indirect evidence on access to pertinent health services since young people, and in particular unmarried adolescent women, often experience difficulties in access to sexual and reproductive health services.</p><p>Discrepancies between estimates obtained from different national data are common.</p>\n<p>For civil registration, rates are subject to limitations which depend on the completeness of birth registration, the treatment of infants born alive but die before registration or within the first 24 hours of life, the quality of the reported information relating to age of the mother, and the inclusion of births from previous periods. The population estimates may suffer from limitations connected to age misreporting and coverage.</p>\n<p>For survey and census data, both the numerator and denominator come from the same population. The main limitations concern age misreporting, the omission of births, misreporting the date of birth of the child, and, in the case of surveys, sampling size and variability.</p>\n<p>With respect to estimates of the adolescent birth rate among females aged 10-14 years, comparative evidence suggests that a very small proportion of births in this age group occur to females below age 12. Other evidence based on retrospective birth history data from surveys indicates that women aged 15-19 years are less likely to report first births before age 15 than women from the same birth cohort when asked five years later at ages 20&#x2013;24 years.</p>\n<p>The adolescent birth rate is commonly reported as the age-specific fertility rate for ages 15-19 years in the context of calculation of total fertility estimates. It has also been called adolescent fertility rate. A related measure is the proportion of adolescent fertility measured as the percentage of total fertility contributed by women aged 15-19.</p><p>The adolescent birth rate is computed as a ratio. The numerator is the number of live births to women aged 15-19 years, and the denominator an estimate of exposure to childbearing by women aged 15-19 years. The computation is the same for the age group 10-14 years. The numerator and the denominator are calculated differently for civil registration, survey and census data.</p>\n<p>Computation formula: </p>\n<p>Adolescent Birth Rate (15-19) = (number of births to women ages 15-19/mid-year population of women ages 15-19) * 1,000</p>\n<p>In the case of civil registration data, the numerator is the registered number of live births born to women aged 15-19 years during a given year, and the denominator is the estimated or enumerated population of women aged 15-19 years.</p>\n<p>In the case of survey data, the numerator is the number of live births obtained from retrospective birth histories of the interviewed women who were 15-19 years of age at the time of the births during a reference period before the interview, and the denominator is person-years lived between the ages of 15 and 19 years by the interviewed women during the same reference period. The reported observation</p>\n<p>year corresponds to the middle of the reference period. For some surveys without data on retrospective birth histories, computation of the adolescent birth rate is based on the date of last birth or the number of births in the 12 months preceding the survey.</p>\n<p>With census data, the adolescent birth rate is computed on the basis of the date of last birth or the number of births in the 12 months preceding the enumeration. The census provides both the numerator and the denominator for the rates. In some cases, the rates based on censuses are adjusted for under- registration based on indirect methods of estimation. For some countries with no other reliable data, the own-children method of indirect estimation provides estimates of the adolescent birth rate for a number of years before the census.</p>\n<p>Whenever data are available, adolescent fertility at ages 10-14 years are also computed.</p>\n<p>For a thorough treatment of the different methods of computation, see Handbook on the Collection of Fertility and Mortality Data, United Nations Publication, Sales No. E.03.XVII.11, <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf)\">(https://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf).</a>.Indirect methods of estimation are analyzed in Manual X: Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2. </p><p>The Population Division maintains an online database on of empirical demographic data and selected tabulations (including fertility rates) from different sources including estimates produced by National Statistical Offices (NSOs) and regional statistical units. Data since the last round of SDG reporting are updated from various sources on a regular basis. Newly available demographic data are subjected to quality analyses and evaluated by examining the consistency in the patterns, levels and trends of the data within and across countries and regions. The Population Division has often reached out to the United Population Fund (UNFPA) to request its country offices to assist in obtaining data that might be available but not yet published. Also, through the UNFPA, data that the Population Division deems questionable are verified by the NSO or other relevant government agency. The process of data compilation and selection for SDG reporting is available at: <a href=\"https://www.un.org/development/desa/pd/sites/www.un.org.development.desa.pd/files/unpd-egm-fer-2020-10-backgroundpaper_newtitle_final_oct9.pdf\">https://www.un.org/development/desa/pd/sites/www.un.org.development.desa.pd/files/unpd-egm-fer-2020-10-backgroundpaper_newtitle_final_oct9.pdf</a> </p><p>When data are available from civil registration systems covering 90 percent or more of all live births, the adolescent birth rate is calculated by dividing the annual number of live births to females aged 19 years or younger (10-14 and 15-19 age groups) by the female population in the pertinent age group taken from the latest revision of World Population Prospects produced by the Population Division. The adolescent birth rate from other sources are not adjusted.</p><p><strong>&#x2022; At country level</strong></p>\n<p>There is no attempt to provide estimates for individual countries or areas when country or area data are not available.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>The regional or global aggregates of the adolescent birth rate for the age group 15-19 years are from the latest revision of World Population Prospects produced by the Population Division. </p>\n<p>In cases where data are missing or assessed as unreliable, estimates for individual countries or areas are generated either through expert-based opinion, reviewing and weighting each observation analytically, or, in more recent years, using automated statistical methods, or by using a bias-adjusted data model to control for systematic biases between different types of data. See United Nations, Department of Economic and Social Affairs, Population Division (2022). World Population Prospects 2022: Methodology of the United Nations population estimates and projections (UN DESA/POP/2022/TR/NO. 4. ), available at: <a href=\"https://population.un.org/wpp/Publications/Files/WPP2022_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2022_Methodology.pdf</a> </p><p>The adolescent birth rates reported for global and regional aggregates are based on the average of estimated adolescent birth rates for two, contiguous five-year periods (e.g., 2015-2020 and 2020-2025 for year 2020) published in United Nations, Department of Economic and Social Affairs, Population Division (2022), World Population Prospects 2022 (<a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a>)</p>\n<p>The age-specific fertility rates for global and regional aggregates from World Population Prospects (WPP) are based on population reconstruction at the country level and provide a best estimate based on all the available demographic information. WPP considers potentially as many types and sources of empirical estimates as possible (including retrospective birth histories, direct and indirect fertility estimates), and the final estimates are derived to ensure as much internal consistency as possible with all other demographic components and intercensal cohorts enumerated in successive censuses.</p><p>Handbook on the Collection of Fertility and Mortality Data, United Nations Publication (ST/ESA/STAT/SER.F/92), (<a href=\"https://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf\">https://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf</a>)</p>\n<p>Manual X: Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2. (<a href=\"https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf\">https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf</a>)</p>\n<p>Indicator and Monitoring Framework for the Global Strategy for Women&#x2019;s, Children&#x2019;s and Adolescents&#x2019; Health (2016-2030), (<a href=\"https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf\">https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf</a>)</p><p>The Population Division maintains an online database of empirical demographic data and selected tabulations (including fertility rates) from different sources including estimates produced by National Statistical Offices and regional statistical units. Data since the last round of SDG reporting are continuously updated from various sources: DemoData: Data Browser (online database of empirical demographic data and selected tabulations)<em>. </em><a href=\"https://popdiv.dfs.un.org/demodata/web/&quot; \\l &quot;!#%2Fhome\">https://popdiv.dfs.un.org/demodata/web/#!#%2Fhome</a></p>\n<p>With each revision of World Population Prospects (WPP), the Population Division carries out a re-estimation of historical demographic trends for countries and territories of the world. These demographic estimates are based on the most recently available data sources, such as censuses, demographic surveys, registries of vital events, population registers and various other sources. Newly available demographic data and information are subjected to quality analyses and evaluated by examining the consistency in the patterns, levels and trends of the data across countries and regions. The description of the guidelines for managing the quality of the data and process is available at: <a href=\"https://www.un.org/development/desa/pd/sites/www.un.org.development.desa.pd/files/unpd-egm-fer-2020-10-backgroundpaper_newtitle_final_oct9.pdf\">https://www.un.org/development/desa/pd/sites/www.un.org.development.desa.pd/files/unpd-egm-fer-2020-10-backgroundpaper_newtitle_final_oct9.pdf</a>; <a href=\"https://population.un.org/wpp/Publications/Files/WPP2022_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2022_Methodology.pdf</a> </p><p>See 4.d and 4.i</p><p>See 4.d and 4.i</p><p><strong>Data availability:</strong></p>\n<p>Data selected for the adolescent birth rate for women aged 10-14 years and 15-19 years are available for 215 and 229 countries or areas, respectively, for the 2000-2021 time period. For women aged 10-14, , there are at least two available data points for 212 countries or areas. Only three countries have one data point , one in Europe and Northern America (Isle of Man),one in Eastern and South-eastern Asia (Democratic Republic of Korea) and one in Latin America and the Caribbean (Saint Kitts and Nevis). For women aged 15-19, only four countries have one data point for this age group , one in Oceania (Tokelau), and two in Europe and Northern America (Isle of Man, and Channel Islands-Jersey ) and one in Western Asia and Northern Africa (Lebanon). .</p>\n<p>Table 1: The regional breakdown of data availability is as follows:</p>\n<table>\n  <tbody>\n    <tr>\n      <td></td>\n      <td colspan=\"2\">\n        <p><strong>At least one data point between 2000 and 2020</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>World and SDG regions</strong></p>\n      </td>\n      <td>\n        <p><strong>ABR women aged 10-14 years</strong></p>\n      </td>\n      <td>\n        <p><strong>ABR women aged 15-19 years</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>WORLD</p>\n      </td>\n      <td>\n        <p>215</p>\n      </td>\n      <td rowspan=\"12\">\n        <p>20953</p>\n        <p>46</p>\n        <p>14</p>\n        <p>19</p>\n        <p>25</p>\n        <p>50</p>\n        <p>21</p>\n        <p>2</p>\n        <p>32</p>\n        <p>46</p>\n        <p>54</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe and Northern America</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Latin America and the Caribbean</p>\n      </td>\n      <td>\n        <p>45</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Central Asia and Southern Asia</p>\n      </td>\n      <td>\n        <p>13</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Asia and South-eastern Asia</p>\n      </td>\n      <td>\n        <p>18</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern Africa and Western Asia</p>\n      </td>\n      <td>\n        <p>20</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sub-Saharan Africa</p>\n      </td>\n      <td>\n        <p>49</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Oceania excluding Australia and New Zealand</p>\n      </td>\n      <td>\n        <p>17</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australia and New Zealand</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Landlocked developing countries (LLDCs)</p>\n      </td>\n      <td>\n        <p>31</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Least Developed Countries (LDCs)</p>\n      </td>\n      <td>\n        <p>43</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Small island developing States (SIDS)</p>\n      </td>\n      <td>\n        <p>51</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Time series:</strong></p>\n<p>See table 1 above</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Age, education, number of living children, marital status, socioeconomic status, geographic location and other categories, depending on the data source and number of observations.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Estimates based on civil registration are only provided when the country reports at least 90 percent coverage and when there is reasonable agreement between civil registration estimates and survey estimates. Small discrepancies might arise due to different denominators or the inclusion of births to women under 15 years of age. Survey estimates are only provided when there is no reliable civil registration. There might be discrepancies on the dating and the actual figure if a different reference period is being used. In particular, many surveys report rates both for a three-year and a five-year reference period. For countries where data are scarce, reference periods located more than five years before the survey might be used.</p><p><strong>URL:</strong></p>\n<p>https://www.un.org/development/desa/pd/; <a href=\"https://www.unfpaopendata.org/libraries/aspx/Home.aspx\">https://www.unfpaopendata.org/libraries/aspx/Home.aspx</a></p>\n<p><a href=\"https://www.un.org/development/desa/pd/events/EGM-on-the-evaluation-of-adolescent-fertility-data-estimates-for-SDG-reporting\"><u>Expert group meeting on the evaluation of adolescent fertility data and estimates | Population Division (un.org)</u></a></p>\n<p><strong>References:</strong></p>\n<p>United Nations, Department of Economic and Social Affairs, Population Division (2022). World Population Prospects 2022: Methodology of the United Nations population estimates and projections. UN DESA/POP/2022/TR/NO. 4. <a href=\"https://population.un.org/wpp/Publications/Files/WPP2022_Methodology.pdf\">World Population Prospects 2022: Methodology of the United Nations population estimates and projections</a> </p>\n<p>United Nations, Department of Economic and Social Affairs, Population Division (2022). World Population Prospects 2022. <a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a></p>\n<p>Handbook on the Collection of Fertility and Mortality Data, United Nations Publication (ST/ESA/STAT/SER.F/92), (<a href=\"https://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf\">https://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf</a>)</p>\n<p>Manual X: Indirect Techniques for Demographic Estimation, United Nations Publication, Sales No. E.83.XIII.2. (<a href=\"https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf\">https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf</a>)</p>\n<p>Indicator and Monitoring Framework for the Global Strategy for Women&#x2019;s, Children&#x2019;s and Adolescents&#x2019; Health (2016-2030), (<a href=\"https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf\">https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf</a>)</p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.7: De aquí a 2030, garantizar el acceso universal a los servicios de salud sexual y reproductiva, incluidos los de planificación familiar, información y educación, y la integración de la salud reproductiva en las estrategias y los programas nacionales</p><p>Indicador 3.7.2: Tasa de fecundidad de las adolescentes (entre 10 y 14 años y entre 15 y 19 años) por cada 1.000 mujeres de ese grupo de edad</p><p>Última actualización: Mayo de 2020</p><h1>Indicadores relacionados</h1>\n<p>El indicador está vinculado a la meta 5.6 (Garantizar el acceso universal a la salud sexual y reproductiva y a los derechos reproductivos, según lo acordado de conformidad con el Programa de Acción de la Conferencia Internacional sobre la Población y el Desarrollo y la Plataforma de Acción de Beijing y los documentos finales de sus conferencias de examen) porque la reducción de la maternidad adolescente que puede lograrse aumentando el acceso a los servicios de atención de la salud sexual y reproductiva también refleja las mejoras en la salud sexual y reproductiva y los derechos reproductivos per se. El indicador está vinculado a la meta 17.19 (Para 2030, aprovechar las iniciativas existentes para elaborar mediciones de los progresos en materia de desarrollo sostenible que complementen el producto interno bruto y apoyar el fomento de la capacidad estadística en los países en desarrollo) porque la tasa de natalidad de las adolescentes se basa en parte en los datos del registro de nacimientos y del censo. El fortalecimiento de los sistemas de registro civil y de estadísticas vitales en los países que pueden alcanzar una cobertura de registro de nacimientos del 100% y la puntualidad de los datos del censo son relevantes para medir el progreso de la meta 3.7.</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>División de Población, Departamento de Asuntos Económicos y Sociales (DAES) Naciones Unidas</p>\n<p>Fondo de Población (UNFPA)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Número anual de nacimientos de mujeres de 10 a 14 o de 15 a 19 años por cada 1.000 mujeres del grupo de edad respectivo.</p>\n<h2>Conceptos:</h2>\n<p>La tasa de natalidad en la adolescencia representa el riesgo de maternidad entre las mujeres del grupo de edad correspondiente. La tasa de natalidad adolescente entre las mujeres de 15 a 19 años también se denomina tasa de fecundidad específica por edad para las mujeres de 15 a 19 años.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El registro civil es la fuente de datos preferida. El censo y la encuesta de hogares son fuentes alternativas cuando no existe un registro civil fiable. </p>\n<p>Los datos sobre los nacimientos por edad de la madre se obtienen de los sistemas de registro civil que cubren el 90% o más de todos los nacidos vivos, complementados eventualmente con estimaciones de censos o encuestas para los períodos en los que no se dispone de datos de registro.</p>\n<p>Para el numerador, tienen prioridad las cifras comunicadas por las Oficinas Nacionales de Estadística a la División de Estadística de las Naciones Unidas. Cuando no están disponibles o presentan problemas, se utilizan los datos de las entidades estadísticas de las organizaciones intergubernamentales a nivel regional y subregional o directamente de las Oficinas Nacionales de Estadística.</p>\n<p>Para el denominador, se da prioridad a la última revisión de las Perspectivas de la Población Mundial elaborada por la División de Población del Departamento de Asuntos Económicos y Sociales de las Naciones Unidas. En los casos en que el numerador no cubra la totalidad de la población de hecho, se utilizará una estimación de población alternativa adecuada, si está disponible. Cuando falta el numerador o el denominador, se utiliza la estimación directa de la tasa elaborada por la Oficina Nacional de Estadística. </p>\n<p>La información sobre las fuentes se proporciona a nivel de celda. Cuando el numerador y el denominador proceden de dos fuentes diferentes, se enumeran en ese orden. </p>\n<p>En los países que carecen de un sistema de registro civil o en los que la cobertura de dicho sistema es inferior al 90% de todos los nacidos vivos, la tasa de natalidad de las adolescentes se obtiene a partir de los datos de las encuestas de hogares y de los datos del censo. Los datos de registro considerados como inferiores al 90% de cobertura se utilizan excepcionalmente para los países en los que las fuentes alternativas presentan problemas de compatibilidad y los datos de registro pueden proporcionar una evaluación de las tendencias. En los países con programas de encuestas múltiples, se da prioridad a las encuestas por muestreo de gran tamaño realizadas con carácter anual o bienal, cuando existen.</p>\n<p>Para información sobre la fuente de cada estimación, véase Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población (2019). Datos de fertilidad globales 2019 (POP/DB/Fert/Rev2019), de acceso público en <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd20197.aspshtml\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>.</p><h2>Proceso de recolección:</h2>\n<p>Para los datos del registro civil, los datos sobre los nacimientos o la tasa de natalidad de los adolescentes se obtienen de los datos comunicados por los países a la División de Estadística de las Naciones Unidas o a las Divisiones de Estadística o unidades estadísticas regionales (ESCWA, ESCAP, CARICOM, SPC, Eurostat). Las cifras de población se obtienen de la última revisión de <em>Naciones Unidas</em> <em>Perspectivas mundiales de población</em> y sólo excepcionalmente de otras fuentes.</p>\n<p>Los datos de las encuestas se obtienen de las encuestas nacionales de hogares coordinadas internacionalmente&#x2014;como las Encuestas Demográficas y de Salud (EDS), las Encuestas de Salud Reproductiva (ESR) y las Encuestas de Indicadores Múltiples por Conglomerados (MICS, por sus siglas en inglés)&#x2014;y otras encuestas patrocinadas a nivel nacional. También pueden tenerse en cuenta otras encuestas nacionales realizadas en el marco de las Encuestas Europeas de Fecundidad y Familia (EEFF) o del Proyecto Panárabe de Salud Familiar (PAPFAM, por sus siglas en inglés). Los datos proceden de informes de encuestas publicados o, en casos excepcionales, de otros informes analíticos publicados. Cuando las estimaciones están disponibles en el informe de la encuesta, se toman directamente de él. Si se necesitan aclaraciones, se contacta con los patrocinadores de la encuesta o con la organización autora, que ocasionalmente puede proporcionar estimaciones corregidas o ajustadas como respuesta. En otros casos, si se dispone de microdatos, la División de Población elabora las estimaciones a partir de estos datos nacionales.</p>\n<p>En el caso de los datos censales, las estimaciones se obtienen preferentemente de los informes censales. En estos casos, las tasas ajustadas sólo se utilizan cuando las comunica la Oficina Nacional de Estadística. En los demás casos, la tasa de natalidad adolescente se calcula a partir de las tablas de nacimientos de los 12 meses anteriores por edad de la madre y de la distribución de la población censada por sexo y edad.</p>\n<p>Además de obtener los datos y las estimaciones directamente de los sitios web de las Oficinas Nacionales de Estadística, se utilizan las siguientes bases de datos y sitios web: las Encuestas Demográficas y de Salud (EDS) (<a href=\"http://api.dhsprogram.com/%23/index.html\">http://api.dhsprogram.com/#/index.html</a>), la base de datos del Anuario Demográfico de la División de Estadística del Departamento de Asuntos Económicos y Sociales de la Secretaría de las Naciones Unidas (<a href=\"http://data.un.org/\">http://data.un.org</a>), las bases de datos internas de la División de Población del Departamento de Asuntos Económicos y Sociales de la Secretaría de las Naciones Unidas (véase la última publicación aquí: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>), Eurostat <a href=\"http://ec.europa.eu/eurostat/data/database\">(http://ec.europa.eu/eurostat/data/database</a>), la Base de Datos de Fecundidad Humana (<a href=\"http://www.humanfertility.org/\">http://www.humanfertility.org</a>), la Colección de Fecundidad Humana <a href=\"http://www.fertilitydata.org\">(http://www.fertilitydata.org</a>), y las Encuestas Agrupadas de Indicadores Múltiples (MICS) (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). También se consultan las bases de datos de encuestas (por ejemplo, la base de datos de la Red Integrada de Encuestas de Hogares (RIEH)), además de las búsquedas de datos en los sitios web de las Oficinas Nacionales de Estadística y las consultas ad hoc.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Los datos se recopilan y actualizan anualmente en el primer trimestre del año.</p><h2>Publicación de datos:</h2>\n<p>La División de Población publica anualmente datos actualizados sobre la tasa de natalidad en adolescentes. La próxima publicación está prevista para 2020.</p><h1>Proveedores de datos</h1>\n<h2><strong>Nombre:</strong></h2>\n<p>Los datos del registro civil, los datos sobre los nacimientos o la tasa de natalidad de los adolescentes se obtienen de los datos comunicados por los países a la División de Estadística de las Naciones Unidas o a las Divisiones de Estadística o unidades estadísticas regionales (ESCWA, ESCAP, CARICOM, SPC). Las cifras de población se obtienen de la última revisión de las Perspectivas de la Población Mundial de la División de Población de las Naciones Unidas y sólo excepcionalmente de otras fuentes. Los datos de las encuestas se obtienen de las encuestas nacionales de hogares coordinadas internacionalmente&#x2014;como las Encuestas Demográficas y de Salud (EDS), las Encuestas de Salud Reproductiva (ESR) y las Encuestas de Indicadores Múltiples por Conglomerados (MICS, por sus siglas en inglés)&#x2014;y otras encuestas patrocinadas a nivel nacional. Los datos de los censos se obtienen a partir de los datos comunicados por los países a la División de Estadística de las Naciones Unidas o a las Divisiones de Estadística o unidades estadísticas regionales (Eurostat, ESCWA, ESCAP, CARICOM, SPC) o directamente de los informes censales.</p><h1>Compiladores de datos</h1>\n<p>Este indicador es elaborado a nivel mundial por la División de Población del Departamento de Asuntos Económicos y Sociales de las Naciones Unidas en colaboración con el Fondo de Población de las Naciones Unidas (UNFPA).</p><h2>Justificación:</h2>\n<p>La reducción de la fecundidad adolescente y el tratamiento de los múltiples factores que la subyacen son esenciales para mejorar la salud sexual y reproductiva y el bienestar social y económico de los adolescentes. Existe un acuerdo sustancial en la literatura sobre el hecho de que las mujeres que quedan embarazadas y dan a luz muy pronto en su vida reproductiva están sujetas a mayores riesgos de complicaciones o incluso de muerte durante el embarazo y el parto, y sus hijos también son más vulnerables. Por lo tanto, la prevención de los partos muy tempranos en la vida de una mujer es una medida importante para mejorar la salud materna y reducir la mortalidad infantil. Además, las mujeres que tienen hijos a una edad temprana experimentan un recorte de sus oportunidades de mejora socioeconómica, sobre todo porque es poco probable que las madres jóvenes sigan estudiando y, si necesitan trabajar, puede resultar especialmente difícil compaginar las responsabilidades familiares y laborales. La tasa de natalidad en la adolescencia también aporta datos indirectos sobre el acceso a los servicios sanitarios pertinentes, ya que los jóvenes, y en particular las adolescentes solteras, suelen tener dificultades para acceder a los servicios de salud sexual y reproductiva.</p><h2>Comentarios y limitaciones:</h2>\n<p>Las discrepancias entre las fuentes de datos a nivel de país son habituales y el nivel de la tasa de natalidad de las adolescentes depende en parte de la fuente de datos seleccionada.</p>\n<p>En el caso del registro civil, las tasas están sujetas a limitaciones que dependen de la exhaustividad del registro de nacimientos, del tratamiento de los niños nacidos vivos pero que mueren antes del registro o en las primeras 24 horas de vida, de la calidad de la información comunicada sobre la edad de la madre y de la inclusión de los nacimientos de períodos anteriores. Las estimaciones de población pueden sufrir de limitaciones relacionadas con la notificación errónea de la edad y la cobertura.</p>\n<p>En el caso de los datos de encuestas y censos, tanto el numerador como el denominador proceden de la misma población. Las principales limitaciones se refieren a los errores en la declaración de la edad, las omisiones de nacimientos, la declaración errónea de la fecha de nacimiento del niño y la variabilidad del muestreo en el caso de las encuestas.</p>\n<p>Con respecto a las estimaciones de la tasa de natalidad en adolescentes entre las mujeres de 10 a 14 años, la evidencia comparativa sugiere que una proporción muy pequeña de los nacimientos en este grupo de edad se produce en mujeres menores de 12 años. Otras pruebas basadas en datos retrospectivos de la historia de los nacimientos procedentes de encuestas indican que es menos probable que las mujeres de 15 a 19 años declaren su primer nacimiento antes de los 15 años que las mujeres de la misma cohorte de nacimiento cuando se les pregunta cinco años después, a los 20&#x2013;24 años.</p>\n<p>La tasa de natalidad de las adolescentes se suele comunicar como la tasa de fecundidad específica por edad para las edades de 15 a 19 años en el contexto del cálculo de las estimaciones de fecundidad total. También se ha denominado tasa de fecundidad adolescente. Una medida relacionada es la proporción de la fecundidad adolescente, medida como el porcentaje de la fecundidad total aportada por las mujeres de 15 a 19 años.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La tasa de natalidad en adolescentes se calcula como un ratio. El numerador es el número de nacidos vivos de mujeres de 15 a 19 años, y el denominador una estimación de la exposición a la maternidad de las mujeres de 15 a 19 años. El cálculo es el mismo para el grupo de edad de 10 a 14 años. El numerador y el denominador se calculan de forma diferente para los datos del registro civil, encuestas y censos.</p>\n<p>En el caso de los datos de registro civil, el numerador es el número registrado de nacidos vivos de mujeres de 15 a 19 años durante un año determinado, y el denominador es la población estimada o enumerada de mujeres de 15 a 19 años.</p>\n<p>En el caso de los datos de encuestas, el numerador es el número de nacidos vivos obtenido a partir de las historias de nacimiento retrospectivas de las mujeres entrevistadas que tenían entre 15 y 19 años en el momento de los nacimientos durante un período de referencia anterior a la entrevista, y el denominador son los años-persona vividos entre las edades de 15 y 19 años por las mujeres entrevistadas durante el mismo período de referencia. El año de observación comunicado corresponde a la mitad del periodo de referencia. En el caso de algunas encuestas que no cuentan con datos sobre la historia de los nacimientos retrospectivos, el cálculo de la tasa de natalidad de las adolescentes se basa en la fecha del último nacimiento o en el número de nacimientos en los 12 meses anteriores a la encuesta.</p>\n<p>Con los datos del censo, la tasa de natalidad en adolescentes se calcula sobre la base de la fecha del último nacimiento o el número de nacimientos en los 12 meses anteriores a la enumeración. El censo proporciona tanto el numerador como el denominador de las tasas. En algunos casos, las tasas basadas en los censos se ajustan para tener en cuenta el subregistro basado en métodos indirectos de estimación. En algunos países que no disponen de otros datos fiables, el método de estimación indirecta de los hijos propios proporciona estimaciones de la tasa de natalidad de las adolescentes durante varios años antes del censo.</p>\n<p>Si se dispone de datos, también se puede calcular la fecundidad de las adolescentes de 10 a 14 años.</p>\n<p>Para un tratamiento exhaustivo de los diferentes métodos de cálculo, véase <em>Manual sobre la recolección de Datos de Fertilidad y Mortalidad, Publicación de Naciones Unidas, Núm. de Ventas E.03.XVII.11</em> (accesible públicamente en <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\">http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a>). Los métodos indirectos de estimación se analizan en <em>Manual X: Técnicas indirectas de estimación demográfica, Publicación de las Naciones Unidas, Nº de venta E.83.XIII.2 </em>(accesible públicamente en <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf</a>).</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>No se intenta proporcionar estimaciones para países o zonas individuales cuando no se dispone de datos de países o zonas.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los agregados regionales o mundiales de la tasa de natalidad en adolescentes para el grupo de edad de 15 a 19 años proceden de la última revisión de las Perspectivas de la Población Mundial elaborada por la División de Población de las Naciones Unidas. En los casos en los que faltan datos o se consideran poco fiables, las estimaciones para los distintos países o zonas se generan mediante la opinión de expertos, revisando y ponderando cada observación de forma analítica o, en los años más recientes, utilizando métodos estadísticos automatizados, o utilizando un modelo de datos ajustado al sesgo para controlar los sesgos sistemáticos entre los distintos tipos de datos. Véase Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población (2019). Perspectivas de la población mundial 2019: Revisión, Metodología de las estimaciones y proyecciones de población de las Naciones Unidas, (ST/ESA/SER.A/425), disponible en <a href=\"https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf</a>.</p><h2>Agregados regionales:</h2>\n<p>Las tasas de natalidad en adolescentes indicadas para los agregados mundiales y regionales se basan en el promedio de las tasas de natalidad en adolescentes estimadas para dos períodos quinquenales contiguos (por ejemplo, 2015-2020 y 2020-2025 para el año 2020) publicadas en Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población (2017). <em>Perspectivas de la población mundial: La revisión de 2017, DVD Edition</em> (<a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a>).</p>\n<p>Las tasas de fecundidad específicas por edad para los agregados mundiales y regionales de las Perspectivas de la Población Mundial (PPM) se basan en la reconstrucción de la población a nivel de país y proporcionan la mejor estimación basada en toda la información demográfica disponible. Las PPM consideran y evalúan tantos tipos y fuentes de estimaciones empíricas como sea posible (incluyendo historias de nacimientos retrospectivas, estimaciones de fecundidad directas e indirectas), y las estimaciones finales se derivan para asegurar la mayor consistencia interna posible con todos los demás componentes demográficos y cohortes enumerados en censos sucesivos.</p><h1>Disponibilidad de datos</h1>\n<p>Los datos de la tasa de natalidad en adolescentes de 15 a 19 años están disponibles para 229 países o áreas para el período 2000-2019. Para 219 países o zonas, hay al menos dos observaciones disponibles. Solo cuatro países tienen una observación, dos en Europa y América del Norte (Gibraltar y San Pedro y Miquelón) y dos en Oceanía (Tokelau e Islas Wallis y Futuna).</p>\n<p>El desglose regional de la disponibilidad de datos es el siguiente:</p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\"></th>\n      <th colspan=\"3\">\n        <p><strong>Entre 2000 y 2018</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Regiones del mundo y de los ODS</strong></p>\n      </th>\n      <th>\n        <p><strong>Al menos una observación</strong></p>\n      </th>\n      <th colspan=\"2\">\n        <p><strong>Dos o más observaciones</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p>MUNDO</p>\n      </td>\n      <td>\n        <p>223</p>\n      </td>\n      <td colspan=\"2\">\n        <p>219</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Europa y América del Norte </p>\n      </td>\n      <td>\n        <p>49</p>\n      </td>\n      <td colspan=\"2\">\n        <p>47</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>América Latina y el Caribe</p>\n      </td>\n      <td>\n        <p>44</p>\n      </td>\n      <td colspan=\"2\">\n        <p>44</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Asia central y Asia meridional</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n      <td colspan=\"2\">\n        <p>14</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Asia oriental y sudoriental</p>\n      </td>\n      <td>\n        <p>19</p>\n      </td>\n      <td colspan=\"2\">\n        <p>19</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>África del Norte y Asia Occidental</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td colspan=\"2\">\n        <p>24</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>África subsahariana</p>\n      </td>\n      <td>\n        <p>50</p>\n      </td>\n      <td colspan=\"2\">\n        <p>50</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Oceanía, excepto Australia y Nueva Zelanda</p>\n      </td>\n      <td>\n        <p>21</p>\n      </td>\n      <td colspan=\"2\">\n        <p>19</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Australia y Nueva Zelanda</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n      <td colspan=\"2\">\n        <p>2</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Países en desarrollo sin litoral (PDSL)</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td colspan=\"2\">\n        <p>32</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Países menos adelantados (PMA)</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n      <td colspan=\"2\">\n        <p>47</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Pequeños Estados insulares en desarrollo (PEID)</p>\n      </td>\n      <td>\n        <p>56</p>\n      </td>\n      <td colspan=\"2\">\n        <p>56</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Desagregación:</h2>\n<p>Edad, educación, número de hijos vivos, estado civil, estatus socioeconómico, ubicación geográfica y otras categorías, según la fuente de datos y el número de observaciones.</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estimaciones basadas en el registro civil sólo se proporcionan cuando el país informa de una cobertura de al menos el 90% y cuando existe una coincidencia razonable entre las estimaciones del registro civil y las de la encuesta. Pueden surgir pequeñas discrepancias debido a diferentes denominadores o a la inclusión de nacimientos de mujeres menores de 15 años. Las estimaciones de encuestas sólo se proporcionan cuando no existe un registro civil fiable. Puede haber discrepancias en el fechado y la cifra real si se utiliza un periodo de referencia diferente. En particular, muchas encuestas informan de las tasas tanto para un periodo de referencia de tres años como de cinco años. En los países en los que los datos son escasos, podrían utilizarse períodos de referencia de más de cinco años antes de la encuesta.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.un.org/en/development/desa/population/index.asp%20\">http://www.un.org/en/development/desa/population/index.asp </a></p>\n<p><a href=\"https://www.unfpaopendata.org/libraries/aspx/Home.aspx\">https://www.unfpaopendata.org/libraries/aspx/Home.aspx</a></p>\n<h2>Referencias:</h2>\n<p>Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población (2019). Datos mundiales de fecundidad 2019 (POP/DB/Fert/Rev2019), Disponible en: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>.</p>\n<p>Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población (2019). Perspectivas de la población mundial 2019: Metodología de las estimaciones y proyecciones de población de las Naciones Unidas (ST/SER.A/425) <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf</a>.</p>\n<p>Naciones Unidas, Departamento de Asuntos Económicos y Sociales, División de Población (2019). Perspectivas de la población mundial 2019. <a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a></p>\n<p>Manual sobre la recopilación de datos de fecundidad y mortalidad, Publicación de las Naciones Unidas (ST/ESA/STAT/SER.F/92), <a href=\"http://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf\">http://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf</a></p>\n<p>Manual X: Técnicas indirectas de estimación demográfica, Publicación de las Naciones Unidas, Nº de venta E.83.XIII.2 <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.hpdf</a>.</p>\n<p>Marco de indicadores y seguimiento de la Estrategia Mundial para la Salud de las Mujeres, los Niños y los Adolescentes (2016-2030), disponible en: <a href=\"https://www.who.int/life-course/publications/gs-indicator-and-monitoring-framework.pdf%20http:/www.everywomaneverychild.org/wp-content/uploads/2016/05/EWEC_INDICATOR_MONITORING_FRAMEWORK_2016-1.pdf\">https://www.who.int/life-course/publications/gs-indicator-and-monitoring-framework.pdf</a>.</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.7 : D'ici 2030, assurer un accès universel à des services de soins de santé sexuelle et génésique, y compris à des fins de planification familiale, d'information et d'éducation, et veiller à l'intégration de la santé génésique dans les stratégies et les programmes nationaux</p><p>Indicateur 3.7.2 : Taux de natalité chez les adolescentes (10 à 14 ans; 15 à 19 ans) pour 1 000 adolescentes du même groupe d’âge</p><p>Sans objet</p><p>2022-03-31</p><p>L’indicateur est lié à la cible 5.6 (Assurer l’accès universel à la santé sexuelle et génésique et aux droits en matière de procréation, comme convenu conformément au Programme d’action de la Conférence internationale sur la population et le développement et au Programme d’action de Beijing et aux documents issus de leurs conférences d’examen), car les réductions de la maternité chez les adolescentes résultant de l’amélioration de l’accès aux services de soins de santé sexuelle et génésique reflètent également les améliorations apportées à la santé sexuelle et génésique et l’exercice des droits en matière de procréation en soi. Cet indicateur est lié à la cible 17.19 (D’ici 2030, tirer parti des initiatives existantes pour établir des indicateurs de progrès en matière de développement durable qui viendraient compléter le produit intérieur brut, et appuyer le renforcement des capacités statistiques des pays en développement) parce que les estimations du taux de natalité chez les adolescentes sont basées en partie sur l’enregistrement des naissances et les données du recensement. Le renforcement des systèmes d’enregistrement de l’état civil et de statistiques de l’état civil, qui permettent d’atteindre la couverture universelle de l’enregistrement des naissances et effectuer au moins un recensement tous les 10 ans, sont directement pertinents pour mesurer les progrès accomplis dans la réalisation de l’objectif 3.7.</p><p>Division de la population, Département des Affaires Économiques et Sociales (DAES), Organisation des Nations Unies</p>\n<p>Fonds des Nations Unies pour la population (FNUAP)</p><p>Division de la population, Département des Affaires Économiques et Sociales (DAES), Organisation des Nations Unies</p>\n<p>Fonds des Nations Unies pour la population (FNUAP)</p><p><strong>Définition :</strong></p>\n<p>Nombre annuel de naissances chez les femmes âgées de 10 à 14 ans ou de 15 à 19 ans pour 1 000 femmes dans la tranche d'âge correspondante.</p>\n<p><strong>Concepts :</strong></p>\n<p>Le taux de natalité des adolescentes représente le niveau de procréation chez les femmes d'un groupe d'âge particulier. Le taux de natalité des adolescentes parmi les femmes âgées de 15 à 19 ans est également appelé taux de fécondité par âge pour les femmes de 15 à 19 ans.</p><p>Nombre annuel de naissances chez les femmes âgées de 10 à 14 ans ou de 15 à 19 ans pour 1 000 femmes dans le groupe d'âge respectif.</p><p>Sans objet</p><p>L’état civil est la source de données privilégiée. Le recensement et l’enquête auprès des ménages sont des sources alternatives lorsqu’il n’y a pas d’enregistrement d’état civil fiable. </p>\n<p>Les données sur les naissances par âge de la mère proviennent de systèmes d’enregistrement de l’état civil couvrant 90 % ou plus de toutes les naissances vivantes, complétées à terme et par des estimations de recensement ou d’enquête pour les périodes où les données de l’état civil ne sont pas disponibles. Pour le numérateur, les chiffres communiqués par les bureaux nationaux de statistique à la Division de statistique des Nations Unies (DSNU) ont priorité. Lorsqu’elles ne sont pas disponibles ou présentent des problèmes, des données des unités statistiques régionales ou directement des bureaux nationaux de statistique sont utilisées. Pour le dénominateur, la priorité est donnée à la dernière révision des Perspectives de la population mondiale produite par la Division de la population du Département des Affaires Économiques et Sociales de l’Organisation des Nations Unies. Dans les cas où le numérateur ne couvre pas l’ensemble de la population de facto, une autre estimation appropriée de la population est utilisée si elle est disponible. Lorsque le numérateur ou le dénominateur est manquant, l’estimation directe du taux produit par le bureau national de statistique est utilisée. Les informations sur les sources sont fournies au niveau de la cellule. Lorsque le numérateur et le dénominateur proviennent de deux sources différentes, ils sont énumérés dans cet ordre. </p>\n<p>Dans les pays dépourvus d’un système d’enregistrement de l’état civil ou lorsque la couverture de ce système est inférieure à 90 % de toutes les naissances vivantes, le taux de natalité chez les adolescentes est obtenu à partir des données des enquêtes auprès des ménages et des recensements. Les données de l’état civil considérées comme incomplètes à moins de 90 % sont exceptionnellement utilisées pour les pays où les sources alternatives présentent des problèmes de compatibilité et où les données de l’état civil peuvent fournir une évaluation des tendances. Dans les pays dotés de programmes d’enquête multiples, les grandes enquêtes par sondage menées sur une base annuelle ou biennale ont la priorité lorsqu’elles existent. </p>\n<p>Pour plus d’informations sur la source de chaque estimation, consulter le site (en anglais) de la Division de la population, Département des Affaires Économiques et Sociales, Nations Unies, DemoData : Data Browser (base de données en ligne de données démographiques empiriques et de tableaux sélectionnés). <a href=\"https://popdiv.dfs.un.org/demodata/web/#!#%2Fhome\">https://popdiv.dfs.un.org/demodata/web/#!#%2Fhome</a></p><p>Pour les données d’enregistrement à l’état civil, les données sur les naissances ou le taux de natalité chez les adolescentes sont obtenues de la Division de statistique des Nations Unies ou des divisions régionales de statistique ou des unités statistiques (Commission économique et sociale pour l'Asie occidentale (CESAO), Commission économique et sociale pour l'Asie et le Pacifique (CESAP), Communauté des Caraïbes (CARICOM), Communauté du Pacifique (CPS)), à partir des données nationales déclarées par les pays. Les chiffres de population proviennent de la dernière révision des Perspectives de la population mondiale de la Division de la population des Nations Unies et d’autres sources, seulement exceptionnellement. </p>\n<p>Les données d’enquête sont obtenues à partir d’enquêtes nationales auprès des ménages coordonnées à l’échelle internationale, telles que les enquêtes démographiques et de santé (EDS), les enquêtes sur la santé génésique (RHS) et les enquêtes en grappes à indicateurs multiples (MICS) et d’autres enquêtes parrainées à l’échelle nationale. D’autres enquêtes nationales menées dans le cadre des enquêtes européennes sur la fécondité et la famille (FFS) ou du projet panarabe pour la santé familiale (PAPFAM) peuvent également être envisagées. Les données sont tirées de rapports d’enquête publiés ou, dans des cas exceptionnels, d’autres rapports analytiques publiés. Chaque fois que les estimations sont disponibles dans le rapport d’enquête, elles en sont directement extraites. Si des éclaircissements sont nécessaires, on demande aux commanditaires de l’enquête ou à l’organisme auteur de l’enquête, qui peuvent parfois fournir des estimations corrigées ou ajustées en réponse. Dans d’autres cas, si des microdonnées sont disponibles, des estimations sont produites par la Division de la population sur la base de données nationales. </p>\n<p> </p>\n<p>Pour les données du recensement, les estimations sont de préférence obtenues directement à partir des rapports de recensement. Dans de tels cas, les taux ajustés ne sont utilisés que lorsqu’ils sont communiqués par le bureau national de statistique. Dans d’autres cas, le taux de natalité chez les adolescentes est calculé à partir de tableaux sur les naissances au cours des 12 mois précédents par âge de la mère et la répartition de la population du recensement par sexe et âge. </p>\n<p>En plus d’obtenir des données et des estimations directement à partir des sites Web des bureaux nationaux de statistique, les bases de données et les sites Web suivants (en anglais) sont utilisés : les EDS (<a href=\"http://api.dhsprogram.com/#/index.html\">http://api.dhsprogram.com/#/index.html</a>), la base de données de l’Annuaire démographique de la Division de la statistique du Département des Affaires Économiques et Sociales (DAES) du Secrétariat des Nations Unies (<a href=\"http://data.un.org/\">http://data.un.org/</a>), les bases de données internes de la Division de la population du DAES (voir le dernier communiqué public ici : <a href=\"https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>). Eurostat (<a href=\"https://ec.europa.eu/eurostat/data/database\">https://ec.europa.eu/eurostat/data/database</a>), la base de données sur la fertilité humaine (<a href=\"http://www.humanfertility.org\">http://www.humanfertility.org</a>), la collection sur la fertilité humaine (<a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>) et les enquêtes en grappes à indicateurs multiples (MICS) (<a href=\"http://mics.unicef.org/\">http://mics.unicef.org/</a>). Les bases de données d’enquête (p. ex., la base de données du Réseau intégré d’enquêtes auprès des ménages (IHSN)) sont également consultées en plus des recherches de données sur les sites Web des bureaux nationaux de statistique et des requêtes ad hoc. </p><p>Les données sont compilées et mises à jour régulièrement. </p><p>Des données actualisées sur le taux de natalité chez les adolescentes pour le suivi des ODD sont publiées chaque année par la Division de la population. La prochaine version est attendue en 2023. </p><p>Pour les données de l'état civil, les données sur les naissances ou le taux de natalité des adolescentes sont obtenues de la Division de la statistique des Nations Unies (DSNU) ou des divisions ou unités statistiques régionales (CESAO, CESAP, CARICOM, CPS), à partir des données déclarées par les pays. Les chiffres de population sont obtenus à partir de la dernière révision des Perspectives de la population mondiale de la Division de la population des Nations Unies et, exceptionnellement, à partir d'autres sources. Les données d'enquête sont obtenues à partir d'enquêtes nationales auprès des ménages qui sont coordonnées au niveau international telles que : les enquêtes démographiques et de santé, les enquêtes sur la santé génésique et les enquêtes en grappes à indicateurs multiples, et d'autres enquêtes parrainées au niveau national. Les données des recensements sont obtenues à partir des données communiquées par les pays à la DSNU ou aux divisions ou unités statistiques régionales (CESAO, CESAP, CARICOM, CPS) ou directement à partir des rapports de recensement. </p><p>Cet indicateur est produit au niveau mondial par la Division de la population du Département des Affaires Économiques et Sociales de l'Organisation des Nations Unies en collaboration avec le Fonds des Nations Unies pour la population (FNUAP).</p><p>La Division de la population du Département des Affaires Économiques et Sociales fournit à la communauté internationale des données démographiques opportunes et accessibles et une analyse des tendances démographiques et des résultats en matière de développement pour tous les pays et toutes les régions du monde. C’est l’organisme dépositaire de l’indicateur 3.7.2 des objectifs de développement durable (ODD). </p><p>Réduire la fécondité chez les adolescentes et s’attaquer aux multiples facteurs qui la sous-tendent sont essentiels pour améliorer la santé sexuelle et reproductive et le bien-être social et économique des adolescentes. Il existe un large consensus dans la littérature sur le fait que les femmes qui tombent enceintes et accouchent très tôt dans leur vie reproductive sont soumises à des risques plus élevés de complications ou même de décès pendant la grossesse et l’accouchement et que leurs enfants sont également plus vulnérables. Par conséquent, la prévention des naissances très tôt dans la vie d’une femme est une mesure importante pour améliorer la santé maternelle et réduire la mortalité infantile. De plus, les femmes qui ont des enfants à un âge précoce ont des possibilités réduites d’avancement socioéconomique, en particulier parce que les jeunes mères sont moins susceptibles de terminer leurs études et, si elles ont besoin de travailler, peuvent trouver particulièrement difficile de combiner les responsabilités familiales et professionnelles. Le taux de natalité chez les adolescentes fournit également des preuves indirectes de l’accès à des services de santé pertinents, étant donné que les jeunes, et en particulier les adolescentes non mariées, éprouvent souvent des difficultés d’accès aux services de santé sexuelle et génésique. </p><p>Les écarts entre les estimations obtenues à partir de différentes données nationales sont fréquents. </p>\n<p>En ce qui concerne l’enregistrement à l’état civil, les taux sont sujets à des limites qui dépendent de l’exhaustivité de l’enregistrement des naissances, du traitement des nourrissons nés vivants mais décédés avant l’enregistrement ou dans les premières 24 heures de la vie, de la qualité des informations déclarées relatives à l’âge de la mère et de l’inclusion des naissances des périodes précédentes. Les estimations de la population peuvent souffrir de limites liées à la déclaration erronée de l’âge et à la couverture. </p>\n<p>Pour les données d’enquête et de recensement, le numérateur et le dénominateur proviennent de la même population. Les principales limites concernent la déclaration erronée de l’âge, l’omission de naissances, la déclaration erronée de la date de naissance de l’enfant et, dans le cas des enquêtes, la taille et la variabilité de l’échantillonnage. </p>\n<p>En ce qui concerne les estimations du taux de natalité chez les adolescentes âgées de 10 à 14 ans, les données comparatives suggèrent qu’une très faible proportion des naissances dans ce groupe d’âge se produisent chez les femmes de moins de 12 ans. D’autres données fondées sur des données rétrospectives sur les antécédents de naissance provenant d’enquêtes indiquent que les femmes âgées de 15 à 19 ans sont moins susceptibles de déclarer leurs premières naissances avant l’âge de 15 ans que les femmes de la même cohorte de naissance lorsqu’on leur demande cinq ans plus tard à l’âge de 20–24 ans. </p>\n<p>Le taux de natalité chez les adolescentes est généralement présenté comme le taux de fécondité par âge pour les 15 à 19 ans dans le contexte du calcul des estimations de la fécondité totale. Il a également été appelé taux de fécondité chez les adolescentes. Une mesure connexe est la proportion de la fécondité chez les adolescentes âgées de 15 à 19 ans, mesurée en pourcentage de la fécondité totale. </p><p>Le taux de natalité chez les adolescentes est calculé sous forme de ratio. Le numérateur est le nombre de naissances vivantes chez les femmes âgées de 15 à 19 ans et le dénominateur, une estimation de l’exposition à la maternité par les femmes âgées de 15 à 19 ans. Le calcul est le même pour le groupe d’âge 10-14 ans. Le numérateur et le dénominateur sont calculés différemment pour les données de l’état civil, d’enquête et de recensement. </p>\n<p>Formule de calcul : </p>\n<p>Taux de natalité chez les adolescentes (15-19 ans) = (nombre de naissances chez les femmes âgées de 15 à 19 ans / population de femmes de 15 à 19 ans en milieu d’année) * 1 000 </p>\n<p>Dans le cas des données de l’état civil, le numérateur est le nombre enregistré de naissances vivantes nées de femmes âgées de 15 à 19 ans au cours d’une année donnée, et le dénominateur est la population estimée ou dénombrée de femmes âgées de 15 à 19 ans. </p>\n<p>Dans le cas des données d’enquête, le numérateur est le nombre de naissances vivantes obtenues à partir des antécédents de naissance rétrospectifs des femmes interrogées qui étaient âgées de 15 à 19 ans au moment de la naissance au cours d’une période de référence avant l’entrevue, et le dénominateur représente les années-personnes vécues entre 15 et 19 ans par les femmes interrogées au cours de la même période de référence. L’année déclarée correspond au milieu de la période de référence. Pour certaines enquêtes sans données rétrospectives sur les antécédents de naissance, le calcul du taux de natalité chez les adolescentes est basé sur la date de la dernière naissance ou le nombre de naissances au cours des 12 mois précédant l’enquête. </p>\n<p>Avec les données du recensement, le taux de natalité chez les adolescentes est calculé sur la base de la date de la dernière naissance ou du nombre de naissances au cours des 12 mois précédant le dénombrement. Le recensement fournit à la fois le numérateur et le dénominateur des taux. Dans certains cas, les taux fondés sur les recensements sont ajustés pour tenir compte de la sous-couverture en utilisant des méthodes d’estimation indirectes. Pour certains pays qui n’ont pas d’autres données fiables, la méthode d’estimation indirecte des propres enfants fournit des estimations du taux de natalité chez les adolescentes pendant un certain nombre d’années avant le recensement. </p>\n<p>Chaque fois que des données sont disponibles, la fécondité des adolescentes âgées de 10 à 14 ans peut également être calculée. </p>\n<p>Pour un traitement approfondi des différentes méthodes de calcul, consulter le Manuel de collecte de données sur la fécondité et la mortalité, Publication des Nations Unies, Numéro de vente : F.03.XVII.11, (<a href=\"https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf\">https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf</a>). Les méthodes indirectes d’estimation sont analysées dans le document (en anglais) « Manual X: Indirect Techniques for Demographic Estimation », Publication des Nations Unies, Numéro de vente : E.83.XIII.2. (<a href=\"https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf\">https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf</a>). </p><p>La Division de la population tient à jour une base de données en ligne de données démographiques empiriques et de tableaux sélectionnés (incluant les taux de fécondité) provenant de différentes sources, y compris des estimations produites par les bureaux nationaux de statistique et les unités statistiques régionales. Depuis la dernière série de rapports sur les ODD, les données sont mises à jour régulièrement à partir de diverses sources. Les données démographiques nouvellement disponibles sont soumises à des analyses de qualité et évaluées en examinant la cohérence des modèles, des niveaux et des tendances des données au sein des pays et des régions et entre eux. La Division de la population a souvent contacté le Fonds des Nations Unies pour la population (FNUAP) pour demander à ses bureaux nationaux de l’aider à obtenir des données qui pourraient être disponibles mais pas encore publiées. En outre, par l’intermédiaire du FNUAP, les données que la Division de la population juge douteuses sont vérifiées par le bureau national de statistique ou un autre organisme gouvernemental compétent. Le processus de compilation et de sélection des données pour la déclaration des ODD est disponible (en anglais) à l’adresse suivante : <a href=\"https://www.un.org/development/desa/pd/sites/www.un.org.development.desa.pd/files/unpd-egm-fer-2020-10-backgroundpaper_newtitle_final_oct9.pdf\">https://www.un.org/development/desa/pd/sites/www.un.org.development.desa.pd/files/unpd-egm-fer-2020-10-backgroundpaper_newtitle_final_oct9.pdf</a>.</p><p>Lorsque des données sont disponibles à partir des systèmes d’enregistrement de l’état civil couvrant au moins 90 % de toutes les naissances vivantes, le taux de natalité chez les adolescentes est calculé en divisant le nombre annuel de naissances vivantes de femmes âgées de 19 ans ou moins (groupes d’âge de 10 à 14 ans et de 15 à 19 ans) par la population féminine du groupe d’âge pertinent tirée de la dernière révision des Perspectives de la population mondiale produite par la Division de la population. Le taux de natalité chez les adolescentes provenant d’autres sources n’est pas ajusté. </p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Il n’y a aucune tentative de fournir des estimations pour des pays ou des zones individuels lorsque les données de pays ou de zones ne sont pas disponibles. </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Les agrégats régionaux ou mondiaux du taux de natalité chez les adolescentes pour le groupe d’âge des 15-19 ans proviennent de la dernière révision des Perspectives de la population mondiale produite par la Division de la population. </p>\n<p>Dans les cas où les données sont manquantes ou jugées peu fiables, des estimations pour des pays ou des régions individuels sont générées soit par l’examen et la pondération analytiques de chaque observation par des experts, soit, au cours des dernières années, à l’aide de méthodes statistiques automatisées, soit en utilisant un modèle de données ajusté pour le biais pour contrôler les biais systématiques entre différents types de données. Consulter le document (en anglais) : Nations Unies, Département des Affaires Économiques et Sociales, Division de la population (2019). « World Population Prospects 2019: Methodology of the United Nations population estimates and projections » (ST/ESA/SER. A/425), disponible à l’adresse suivante : <a href=\"https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf</a></p><p>Les taux de natalité chez les adolescentes déclarés pour les agrégats mondiaux et régionaux sont basés sur la moyenne des taux de natalité estimés des adolescentes pour deux périodes contiguës de cinq ans (p. ex., 2015-2020 et 2020-2025 pour l’année 2020) publiée sur le site (en anglais) des Nations Unies, Département des Affaires Économiques et Sociales, Division de la population (2019), Perspectives de la population mondiale 2019 (<a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a>)</p>\n<p>Les taux de fécondité par âge pour les agrégats mondiaux et régionaux des Perspectives de la population mondiale sont basés sur la reconstruction de la population au niveau des pays et fournissent une meilleure estimation basée sur toutes les informations démographiques disponibles. Les Perspectives de la population mondiale considèrent potentiellement autant de types et de sources d’estimations empiriques que possible (y compris les antécédents de naissance rétrospectifs, les estimations directes et indirectes de la fécondité), et les estimations finales sont dérivées pour assurer autant de cohérence interne que possible avec toutes les autres composantes démographiques et cohortes intercensales dénombrées dans les recensements successifs. </p><p>Manuel de collecte de données sur la fécondité et la mortalité, Publication des Nations Unies (ST/ESA/STAT/SER.F/92), (<a href=\"https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf\">https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf</a>)</p>\n<p>« Manual X: Indirect Techniques for Demographic Estimation », Publication des Nations Unies, Numéro de vente : E.83.XIII.2. (<a href=\"https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf\">https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf</a>)</p>\n<p>« Indicator and Monitoring Framework for the Global Strategy for Women's, Children's and Adolescents' Health (2016-2030) », (<a href=\"https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf\">https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf</a>)</p><p>La Division de la population tient à jour une base de données en ligne de données démographiques empiriques et de tableaux sélectionnés (incluant les taux de fécondité) provenant de différentes sources, y compris des estimations produites par les bureaux nationaux de statistique et les unités statistiques régionales. Depuis la dernière série de rapports sur les ODD, les données sont mises à jour régulièrement à partir de diverses sources : DemoData : Data Browser (base de données en ligne de données démographiques empiriques et de tableaux sélectionnés)<em>. </em><a href=\"https://popdiv.dfs.un.org/demodata/web/#!#%2Fhome\">https://popdiv.dfs.un.org/demodata/web/#!#%2Fhome</a></p>\n<p>À chaque révision des Perspectives de la population mondiale, la Division de la population procède à une réévaluation des tendances démographiques historiques pour les pays et territoires du monde. Ces estimations démographiques sont fondées sur les sources de données les plus récentes disponibles, comme les recensements, les enquêtes démographiques, les registres de l’état civil, les registres de population et diverses autres sources. Les données et informations démographiques nouvellement disponibles sont soumises à des analyses de qualité et évaluées en examinant la cohérence des modèles, des niveaux et des tendances des données entre les pays et les régions. La description des lignes directrices pour la gestion de la qualité des données et du processus est disponible (en anglais) aux adresses suivantes : https://www.un.org/development/desa/pd/sites/www.un.org.development.desa.pd/files/unpd-egm-fer-2020-10-backgroundpaper_newtitle_final_oct9.pdf; https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf. </p><p>Consulter les sections 4.d et 4.i.</p><p>Consulter les sections 4.d et 4.i.</p><p><strong>Disponibilité des données :</strong></p>\n<p>Les données sélectionnées pour le taux de natalité chez les adolescentes âgées de 10 à 14 ans et de 15 à 19 ans sont disponibles pour 215 et 225 pays ou régions, respectivement, pour la période 2000-2020. Pour 219 pays ou régions, il existe au moins deux points de données disponibles. Seuls six pays disposent d’un point de données pour les femmes âgées de 10 à 14 ans, un en Europe et en Amérique du Nord (île de Man), un en Asie de l’Est et du Sud-Est (République démocratique de Corée), un en Asie centrale et en Asie du Sud (Bhoutan), un en Asie occidentale et en Afrique du Nord (Liban) et deux en Amérique latine et dans les Caraïbes (Saint-Barthélemy et Saint-Kitts-et-Nevis). Seuls quatre pays disposent d’un point de données pour les femmes âgées de 15 à 19 ans, un en Asie de l’Est et du Sud-Est (République démocratique de Corée) et trois en Europe et en Amérique du Nord (Île de Man, Saint-Pierre-et-Miquelon et Saint-Marin). </p>\n<p>Tableau 1 : La répartition régionale de la disponibilité des données est la suivante :</p>\n<table>\n  <tbody>\n    <tr>\n      <td> </td>\n      <td colspan=\"2\">\n        <p> <strong>Au moins un point de données entre 2000 et 2020</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> <strong>Régions du monde et des ODD</strong></p>\n      </td>\n      <td>\n        <p> <strong>Taux de natalité chez les femmes âgées de 10 à 14 ans</strong></p>\n      </td>\n      <td>\n        <p> <strong>Taux de natalité chez les adolescentes âgées de 15 à 19 ans</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>MONDE</p>\n      </td>\n      <td>\n        <p>215</p>\n      </td>\n      <td rowspan=\"12\">\n        <p>225</p>\n        <p>50</p>\n        <p>46</p>\n        <p>14</p>\n        <p>18</p>\n        <p>25</p>\n        <p>50</p>\n        <p>20</p>\n        <p>2</p>\n        <p>32</p>\n        <p>48</p>\n        <p>51</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Europe et Amérique du Nord</p>\n      </td>\n      <td>\n        <p>49</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique latine et Caraïbes</p>\n      </td>\n      <td>\n        <p>45</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie centrale et Asie du Sud</p>\n      </td>\n      <td>\n        <p>14</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie de l’Est et Asie du Sud-Est</p>\n      </td>\n      <td>\n        <p>16</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique du Nord et Asie occidentale</p>\n      </td>\n      <td>\n        <p>23</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique subsaharienne</p>\n      </td>\n      <td>\n        <p>49</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Océanie à l’exclusion de l’Australie et de la Nouvelle-Zélande</p>\n      </td>\n      <td>\n        <p>17</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australie et Nouvelle-Zélande</p>\n      </td>\n      <td>\n        <p>2</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Pays en développement enclavés (sans littoral) (LLDC)</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Pays moins développés (LDC)</p>\n      </td>\n      <td>\n        <p>45</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>États insulaires en développement (SIDS)</p>\n      </td>\n      <td>\n        <p>47</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Consulter le tableau 1 ci-dessus</p>\n<p><strong>Désagrégation :</strong></p>\n<p>L’âge, le niveau de scolarité, le nombre d’enfants vivants, l’état matrimonial, le statut socioéconomique, l’emplacement géographique et d’autres catégories, selon la source de données et le nombre d’observations. </p><p><strong>Sources des divergences :</strong></p>\n<p>Les estimations fondées sur l’état civil ne sont fournies que lorsque le pays fait état d’une couverture d’au moins 90 % et lorsqu’il existe un accord raisonnable entre les estimations de l’état civil et les estimations de l’enquête. De petites divergences peuvent survenir en raison de différents dénominateurs ou de l’inclusion des naissances chez les femmes de moins de 15 ans. Les estimations de l’enquête ne sont fournies que lorsqu’il n’y a pas de données de l'état civil fiables. Il peut y avoir des divergences sur la date et le chiffre réel si une période de référence différente est utilisée. En particulier, de nombreux sondages font état de taux pour une période de référence de trois ans et de cinq ans. Pour les pays où les données sont rares, des périodes de référence qui sont plus de cinq ans avant l’enquête pourraient être utilisées. </p><p><strong>URL :</strong></p>\n<p>https://www.un.org/development/desa/pd/fr; <a href=\"https://www.unfpaopendata.org/libraries/aspx/Home.aspx\">(en anglais) https://www.unfpaopendata.org/libraries/aspx/Home.aspx</a></p>\n<a href=\"https://www.un.org/development/desa/pd/events/EGM-on-the-evaluation-of-adolescent-fertility-data-estimates-for-SDG-reporting\"><u>« Expert group meeting on the evaluation of adolescent fertility data and estimates » | Division de la population (un.org)</u></a></p>\n<p><strong>Références (en anglais, à moins d'indication contraire) :</strong></p>\n<p>Nations Unies, Département des Affaires Économiques et Sociales, Division de la population (2019). « World Fertility Data 2019 ». POP/DB/Fert/Rev2019. Disponible à l’adresse : <a href=\"https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">https://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a> </p>\n<p>Nations Unies, Département des Affaires Économiques et Sociales, Division de la population (2019). « World Population Prospects 2019: Methodology of the United Nations population estimates and projections » (ST/ESA/SER. A/425). <a href=\"https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf</a> </p>\n<p>Nations Unies, Département des Affaires Économiques et Sociales, Division de la population (2019). « World Population Prospects 2019 ». <a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a></p>\n<p>Manuel de collecte de données sur la fécondité et la mortalité, publication des Nations Unies (ST/ESA/STAT/SER. F/92), (<a href=\"https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf\">https://unstats.un.org/unsd/demographic-social/Standards-and-Methods/files/Handbooks/fertility-and-mortality/SeriesF_92-F.pdf</a>)</p>\n<p>« Manual X: Indirect Techniques for Demographic Estimation », Publication des Nations Unies, Numéro de vente : E.83.XIII.2. (<a href=\"https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf\">https://www.un.org/en/development/desa/population/publications/pdf/mortality/Manual_X.pdf</a>)</p>\n<p>« Indicator and Monitoring Framework for the Global Strategy for Women's, Children's and Adolescents' Health (2016-2030) », (<a href=\"https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf\">https://www.who.int/life-course/publications/gs-Indicator-and-monitoring-framework.pdf</a>)</p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.7: К 2030 году обеспечить всеобщий доступ к услугам по охране сексуального и репродуктивного здоровья, включая услуги по планированию семьи, информирование и просвещение, и учет вопросов охраны репродуктивного здоровья в национальных стратегиях и программах</p><p>Показатель 3.7.2: Показатель рождаемости среди девушек-подростков (в возрасте от 10 до 14 лет; в возрасте от 15 до 19 лет) на 1000 девушек-подростков в той же возрастной группе</p><p>Последнее обновление: май 2020 года</p><h1> Связанные показатели </h1>\n<p> Показатель связан с Задачей 5.6 (Обеспечить всеобщий доступ к услугам в области охраны сексуального и репродуктивного здоровья и к реализации репродуктивных прав в соответствии с Программой действий Международной конференции по народонаселению и развитию, Пекинской платформой действий и итоговыми документами конференций по рассмотрению хода их выполнения), потому что сокращение деторождения среди подростков, которое может быть достигнуто за счет расширения доступа к услугам по охране сексуального и репродуктивного здоровья, также отражает улучшение сексуального и репродуктивного здоровья и репродуктивных прав как таковых. Показатель связан с Задачей 17.19 ( К 2030 году, опираясь на нынешние инициативы, разработать, в дополнение к показателю валового внутреннего продукта, и другие показатели измерения прогресса в деле обеспечения устойчивого\nразвития и содействовать наращиванию потенциала развивающихся стран в области статистики), поскольку коэффициент рождаемости среди девушек-подростков частично основывается на данных регистрации рождений и переписи населения. Укрепленные системы регистрации актов гражданского состояния и статистики естественного движения населения в странах, которые могут достичь 100-процентного охвата регистрации рождений, и своевременность данных переписи имеют важное значение для оценки прогресса в достижении цели 3.7.</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Отдел народонаселения Департамента по экономическим и социальным вопросам (ДЭСВ) Организации Объединенных Наций </p>\n<p> Фонд народонаселения (ЮНФПА) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Количество рождений за год, приходящееся на девушек-подростков в возрасте от 10 до 14 лет или в возрасте от 15 до 19 лет на 1000 девушек-подростков в соответствующей возрастной группе. </p>\n<h2> Понятия: </h2>\n<p>Уровень подростковой рождаемости отражает риск деторождения среди девушек-подростков данной возрастной группы. Коэффициент подростковой рождаемости среди девушек-подростков в возрасте 15-19 лет также называют возрастным коэффициентом фертильности для девушек-подростков в возрасте 15-19 лет. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Регистрация актов гражданского состояния является предпочтительным источником данных. Перепись населения и обследование домашних хозяйств являются альтернативными источниками, когда отсутствует надежная система регистрации актов гражданского состояния. </p>\n<p> Данные рождений по возрасту матери получают из систем регистрации актов гражданского состояния, охватывающих 90 или более процентов всех случаев живорождений, и, в конечном итоге, дополняются оценками переписи населения или обследований домашних хозяйств за периоды, когда данные регистрации недоступны. </p>\n<p> Что касается числителя, то первостепенное значение имеют количественные показатели, представляемые национальными статистическими управлениями Статистическому отделу Организации Объединенных Наций. Когда они отсутствуют или возникают проблемы, то используются данные статистических органов межучрежденческих организаций регионального и субрегионального уровня или данные непосредственно от национальных статистических управлений. </p>\n<p>Что касается знаменателя, то первоочередное внимание уделяется последнему пересмотренному изданию \"Мировые демографические перспективы\", подготовленному Отделом народонаселения Департамента по экономическим и социальным вопросам Организации Объединенных Наций. В тех случаях, когда числитель не охватывает все фактическое население, используется альтернативная подходящая оценка численности населения, если таковая имеется. Если отсутствуют значения в числителе или знаменателе , то используется прямая оценка уровня, произведенная национальным статистическим управлением. </p>\n<p> Информация об источниках предоставляется на уровне ячейки. Когда числитель и знаменатель взяты из двух разных источников, они перечисляются в этом порядке. </p>\n<p> В странах, где отсутствует система регистрации актов гражданского состояния или где охват этой системой составляет менее 90 процентов всех живорождений, коэффициент подростковой рождаемости определяется на основе данных обследований домашних хозяйств и данных переписи населения. Данные регистрации, которые считаются полными менее чем на 90 процентов, используются исключительно в тех странах, где альтернативные источники создают проблемы совместимости и данные регистрации могут быть использованы в оценке тенденций. В странах, имеющих несколько программ обследований, приоритет отдается крупным выборочным обследованиям, осуществляемым ежегодно или раз в два года, если такие проводятся. </p>\n<p> Информацию об источнике каждой оценки см. в Департаменте народонаселения Департамента по экономическим и социальным вопросам ООН (2019). Мировые данные по фертильности за 2019 год (POP/DB/Fert/Rev2019), общедоступные по адресу <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd20197.aspshtml\">http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp</a>.</p><h2> Процесс сбора: </h2>\n<p>Что касается данных регистрации актов гражданского состояния, данные по рождению или коэффициенту рождаемости среди подростков получают из представленных странами данных в Статистический отдела Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС), Евростат). Данные по населению получаются из последнего пересмотренного издания <em>ООН</em> <em>Мировые демографические перспективы</em> и только в виде исключения их могут брать из других источников. </p>\n<p> Данные обследований получаются из национальных обследований домашних хозяйств, которые согласованы на международном уровне с Обследованием демографических характеристик и состояния здоровья (DHS), Обследованием репродуктивного здоровья (RHS) и Кластерным обследованием по многим показателям (MICS) и других обследований, проведение которых финансируется на государственном уровне. Также могут быть рассмотрены другие национальные исследования, проводимые в рамках Европейского исследования фертильности и семьи (FFS) или Панарабского проекта здоровья семьи (PAPFAM). Данные взяты из опубликованных отчетов об исследованиях или, в исключительных случаях, из других опубликованных аналитических отчетов. Всякий раз, когда оценки доступны в отчете по обследованиям, они берутся непосредственно из него. Если требуется разъяснение, устанавливается контакт со спонсорами обследования или организацией-разработчиком, которые иногда могут предоставить в ответ исправленные или скорректированные оценки. В других случаях, если доступны микроданные, оценки производятся Отделом народонаселения на основе этих национальных данных.</p>\n<p> Относительно данных переписи населения предпочтительнее получать оценки непосредственно из отчетов переписи. В таких случаях скорректированные коэффициенты используются только тогда, когда они представляются национальным статистическим управлением. В других случаях коэффициент подростковой рождаемости рассчитывается на основе таблиц рождений за предшествующие 12 месяцев по возрасту матери и распределения населения по результатам переписи по полу и возрасту. </p>\n<p> Помимо получения данных и оценок непосредственно с веб-сайтов национальных статистических управлений, используются следующие базы данных и веб-сайты: Обследование демографических характеристик и состояния здоровья (DHS) (<a href=\"http://api.dhsprogram.com /#/index.html\">http://api.dhsprogram.com/#/index.html</a>), база данных для Демографического ежегодника Статистического отдела Департамента по экономическим и социальным вопросам Секретариата Организации Объединенных Наций (<a href=\"http://data.un.org/\">http://data.un.org</a>), внутренние базы данных Отдела народонаселения Департамента по экономическим и социальным вопросам Секретариата ООН (см. последнюю общедоступную версию здесь: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\">http://www.un.org/en/ development/desa/Population/Publications/dataset/fertility/wfd2019.asp</a>), веб-сайт Евростата <a href=\"http://ec.europa.eu/eurostat/data/database\">http://ec.europa.eu/eurostat/data/database</a>, База данных по человеческой рождаемости <a href=\"http://www.humanfertility.org/\"> http://www.humanfertility.org</a>), Сборник о человеческой рождаемости <a href=\"http://www.fertilitydata.org\">http://www.fertilitydata.org</a>, а также Кластерные исследования по многим показателям (MICS) <a href=\"http://mics.unicef.org/\">http://mics.unicef .org/</a>. К базам данных обследований (например, к базе данных сети Комплексного обследования домашних хозяйств (IHSN)) также обращаются в дополнение к поиску данных на веб-сайтах национальных статистических управлений и по специальным запросам. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные собираются и обновляются ежегодно в первом квартале года. </p><h2> Выпуск данных: </h2>\n<p> Обновленные данные по подростковой рождаемости ежегодно публикуются Отделом народонаселения. Следующий выпуск ожидается в 2020 году. </p><h1> Поставщики данных </h1>\n<h2> <strong> Название: </strong> </h2>\n<p> Что касается данных регистрации актов гражданского состояния, то данные по рождению или коэффициенту рождаемости среди подростков получают из представленных странами данных в Статистический отдела Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС)). Данные по населению получаются из последнего пересмотренного издания \"Мировые демографические перспективы\" Отдела народонаселения Организации Объединенных Наций и только в виде исключения заимствуются из других источников. Данные обследований получаются из национальных обследований домашних хозяйств, которые согласованы на международном уровне с Обследованием демографических характеристик и состояния здоровья (DHS), Обследованием репродуктивного здоровья (RHS) и Кластерным обследованием по многим показателям (MICS) и других обследований, проведение которых финансируется на государственном уровне. Данные переписей получают из данных, представляемых странами в Статистический отдел Организации Объединенных Наций или региональные статистические отделы или статистические подразделения (Евростат, Экономическая и социальная комиссия по Западной Азии (ЭСКЗА), Экономическая и социальная комиссия ООН для Азии и Тихого океана (ЭСКАТО), Карибское содружество (КАРИКОМ), Секретариат Тихоокеанского Сообщества (СТС)) или непосредственно из отчетов переписи.</p><h1> Составители данных </h1>\n<p> Этот показатель разрабатывается на глобальном уровне Отделом народонаселения Департамента по экономическим и социальным вопросам Организации Объединенных Наций в сотрудничестве с Фондом Организации Объединенных Наций в области народонаселения (ЮНФПА). </p><h2> Обоснование: </h2>\n<p> Снижение подростковой фертильности и устранение множества факторов, лежащих в ее основе, имеют важное значение для улучшения сексуального и репродуктивного здоровья, а также социального и экономического благополучия подростков. В литературе широко распространено мнение о том, что женщины, у которых беременность и роды случаются на раннем этапе их периода репродуктивной жизни, подвержены более высокому риску осложнений или даже смерти во время беременности и родов, а их дети также подвержены повышенной опасности. Поэтому предотвращение родов на очень ранних сроках жизни женщины является важной мерой по улучшению материнского здоровья и снижению детской смертности. Кроме того, женщины, имеющие детей в раннем возрасте, сталкиваются с ограничением их возможностей повышать социально-экономический уровень, особенно потому, что молодые матери вряд ли смогут продолжать учиться и, если им придется работать, то им будет особенно трудно совмещать семейные заботы и обязанности по работе. Показатель подростковой рождаемости также косвенно свидетельствует о доступе к соответствующим медицинским услугам, поскольку молодые люди, особенно незамужние девочки-подростки, часто испытывают трудности с доступом к услугам в области сексуального и репродуктивного здоровья. </p><h2> Комментарии и ограничения: </h2>\n<p> Расхождения между источниками данных на страновом уровне являются обычным явлением, а уровень подростковой рождаемости частично зависит от выбранного источника данных. </p>\n<p> При использовании данных регистрации актов гражданского состояния для расчета уровней подростковой рождаемости возникают ограничения возможности их применения, которые зависят от полноты регистрации рождений, лечения младенцев, родившимися живыми, но умерших до регистрации или в течение первых 24 часов жизни, качества представленной информации, касающейся возраста матери и отражения информации о родах в предыдущие периоды. Оценки численности населения могут иметь ограничения, связанные с неверным указанием возраста и охватом населения. </p>\n<p> Для данных обследований и переписей населения числитель и знаменатель относятся к одной и той же генеральной совокупности. Основные ограничения связаны с неверным указанием возраста, недоучетом родов, неправильным указанием даты рождения ребенка и изменчивостью элементов выборки при проведении обследований. </p>\n<p><p> Что касается оценок коэффициента подростковой рождаемости среди девушек-подростков в возрасте 10–14 лет, сравнительные данные свидетельствуют о том, что очень небольшая доля рождений в этой возрастной группе приходится на девушек-подростков в возрасте до 12 лет. Другие свидетельства, основанные на ретроспективных данных истории рождений, полученных в ходе проведения обследований, показывают, что девушки-подростки в возрасте 15-19 лет реже рассказывают о первых родах, произошедших в возрасте до 15 лет, чем женщины из той же когорты, когда их спрашивают об этом пять лет спустя в возрасте 20-24 лет. </p>\n<p> Коэффициент подростковой рождаемости обычно указывается как возрастной коэффициент фертильности для возрастной группы 15–19 лет в контексте расчета общих оценок фертильности. Его также называют коэффициентом подростковой фертильности. Связанный с ним показатель - это доля подростковой фертильности, отражаемая в процентах от общей фертильности девушек-подростков в возрасте 15-19 лет. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Коэффициент подростковой рождаемости рассчитывается в виде соотношения. В числителе указывается количество живорождений у девушек-подростков в возрасте 15-19 лет, а в знаменателе - оценка общего числа деторождений девушками-подростками в возрасте 15-19 лет. Такой же расчет производится для возрастной группы 10-14 лет. Числитель и знаменатель рассчитываются по-разному для данных регистрации актов гражданского состояния, обследований домохозяйств и переписи населения. </p>\n<p> Если используются данные регистрации актов гражданского состояния, то числителем является учтенное число живорожденных от девушек-подростков в возрасте 15–19 лет в течение данного года, а знаменатель - это оценочное или наличное количество девушек-подростков в возрасте 15–19 лет. </p>\n<p> Если используются данные обследования домохозяйств, то числитель - это число живорождений, полученное из ретроспективных историй рождений опрошенных женщин, которым было 15-19 лет на момент родов, которые произошли в течение отчетного периода, предшествующего обследованию, и знаменатель - это человеко-годы, прожитые опрошенными девушками-подростками в возрасте от 15 до 19 лет в течение того же отчетного периода. Год регистрации наблюдений соответствует срединной точке отчетного периода. Для некоторых обследований, в которых отсутствуют данные по ретроспективным историям рождений, расчет подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих обследованию.</p>\n<p>При использовании данных переписи населения расчет коэффициента подростковой рождаемости основывается на дате последних родов или числе рождений за 12 месяцев, предшествующих переписи населения. Информация, полученная в ходе переписи населения, используется как в числителе, так и в знаменателе при расчете коэффициентов. В некоторых случаях коэффициенты, основанные на данных переписи населения, корректируются с учетом неполной регистрации на основе косвенных методов оценки. Для некоторых стран, в которых нет других надежных данных, косвенная оценка повозрастных коэффициентов рождаемости с использованием метода \"собственные дети\" позволяет оценить уровень подростковой рождаемости за многолетний период, предшествующий переписи. </p>\n<p> Если есть данные, можно также рассчитать подростковую фертильность в возрасте 10–14 лет. </p>\n<p> Подробное описание различных методов расчета см. в <em> Справочнике по сбору данных по фертильности и смертности, публикация Организации Объединенных Наций, в продаже под № E.03.XVII.11 </em> (общедоступно по адресу: <a href=\"http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf%20\"> http://unstats.un.org/unsd/publication/SeriesF/SeriesF_92E.pdf</a >). Косвенные методы оценки анализируются в <em> Руководстве X: Косвенные методы демографической оценки, Публикация Организации Объединенных Наций, в продаже под № E.83.XIII.2 </em> (общедоступно по адресу <a href = \"http: // www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.pdf)</a>.</p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Не предпринимается попыток предоставить оценки для отдельных стран или территорий, если данные по стране или территории недоступны. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Региональные или глобальные агрегированные показатели подростковой рождаемости в возрастной группе 15-19 лет взяты из последней редакции \"Мировые демографические перспективы\", подготовленной Отделом народонаселения. Учитывая случаи, когда данные отсутствуют или оцениваются как ненадежные, оценки для отдельных стран или территорий генерируются либо на основе экспертного мнения, аналитического обзора и взвешивания каждого наблюдения, либо, в более поздние годы, с использованием автоматизированных статистических методов, либо с использованием модели данных, скорректированных на смещение, для контроля систематических смещений между различными типами данных. См. Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 год). Мировые демографические перспективы за 2019 год: Пересмотр, методология оценок и прогнозов ООН в области народонаселения (ST/ESA/SER.A/425), доступно по адресу <a href=\"https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf.</a></p><h2> Региональные агрегаты: </h2>\n<p> Показатели рождаемости среди подростков, представленные для расчета глобальных и региональных агрегированных показателей, основаны на средних оценочных коэффициентах рождаемости среди подростков для двух сопряженных пятилетних периодов (например, 2015–2020 годы и 2020–2025 годы за 2020 год), распространяемых Отделом народонаселения Департамента Организации Объединенных Наций по экономическим и социальным вопросам в 2017 году в публикации <em> Мировые демографические перспективы: Пересмотр за 2017 год, выпуск на DVD</em> (<a href=\"http://esa.un.org/unpd/wpp/\">http://esa.un.org/unpd/wpp/</a>).</p>\n<p> Возрастные коэффициенты рождаемости для расчета глобальных и региональных агрегированных показателей, взятые из публикации \"Мировые демографические перспективы\" (МДП), основаны на реструктуризации населения на страновом уровне и обеспечивают наилучшую оценку на основе всей доступной демографической информации. В публикации МДП рассматриваются и оцениваются как можно больше типов и источников эмпирических оценок (включая ретроспективные истории рождений, прямые и косвенные оценки рождаемости), а окончательные оценки выводятся для обеспечения максимальной внутренней согласованности со всеми другими демографическими компонентами и когортами, полученными в результате последовательно проведенных переписей населения. </p><h1> Доступность данных </h1>\n<p> Данные по подростковой рождаемости для девушек-подростков в возрасте 15-19 лет доступны по 229 странам или территориям за период 2000-2019 годов. По 219 странам или регионам доступны как минимум по два элемента данных. Только четыре страны имеют по одному элементу данных: две в Европе и Северной Америке (Гибралтар, Сен-Пьер и Микелон) и две в Океании (Токелау, острова Уоллис и Футуна). </p>\n<p> Доступность данных в разбивке по регионам выглядит следующим образом: </p>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\"> </th>\n      <th colspan=\"3\">\n        <p> <strong> С 2000 по 2018 год </strong> </p>\n      </th>\n    </tr>\n    <tr>\n      <th colspan=\"2\">\n        <p> <strong> Мир и регионы ЦУР </strong> </p>\n      </th>\n      <th>\n        <p> <strong> По крайней мере один элемент данных </strong> </p>\n      </th>\n      <th colspan=\"2\">\n        <p> <strong> Два или более элементов данных </strong> </p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p> МИР </p>\n      </td>\n      <td>\n        <p> 223 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 219 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Европа и Северная Америка </p>\n      </td>\n      <td>\n        <p> 49 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 47 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Латинская Америка и страны Карибского бассейна </p>\n      </td>\n      <td>\n        <p> 44 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 44 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Центральная Азия и Южная Азия </p>\n      </td>\n      <td>\n        <p> 14 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 14 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Восточная Азия и Юго-Восточная Азия </p>\n      </td>\n      <td>\n        <p> 19 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Северная Африка и Западная Азия </p>\n      </td>\n      <td>\n        <p> 24 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 24 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Африка к югу от Сахары </p>\n      </td>\n      <td>\n        <p> 50 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 50 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Океания, за исключением Австралии и Новой Зеландии </p>\n      </td>\n      <td>\n        <p> 21 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Австралия и Новая Зеландия </p>\n      </td>\n      <td>\n        <p> 2 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 2 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Развивающиеся страны, не имеющие выхода к морю (РСНВМ) </p>\n      </td>\n      <td>\n        <p> 32 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 32 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Наименее развитые страны (НРС) </p>\n      </td>\n      <td>\n        <p> 47 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 47 </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Малые островные развивающиеся государства (МОРАГ) </p>\n      </td>\n      <td>\n        <p> 56 </p>\n      </td>\n      <td colspan=\"2\">\n        <p> 56 </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2> Дезагрегирование: </h2>\n<p>По возрасту, образованию, количеству живых детей, семейному положению, социально-экономическому статусу, географическому положению и другим категориям в зависимости от источника данных и количества наблюдений.</p><h2> Источники расхождений: </h2>\n<p> Оценки, основанные на регистрации актов гражданского состояния, приводятся только в том случае, если страна сообщает по крайней мере о 90-процентном охвате и имеется удовлетворительное согласование между оценками на основе регистрации актов гражданского состояния и оценками, полученными в результате проведенного обследования домохозяйств. Небольшие расхождения могут возникнуть из-за разных знаменателей или включения рождений у девушек-подростков в возрасте до 15 лет. Оценки обследования приводятся только при отсутствии надежной системы регистрации актов гражданского состояния. Могут возникать расхождения в датировке и фактических цифрах, если используется другой отчетный период. В частности, во многих обследованиях представлены показатели как за трехлетний, так и за пятилетний отчетный период. Для стран, по которым данных мало, могут использоваться отчетные периоды продолжительностью более пяти лет, предшествующие обследованию. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.un.org/en/development/desa/population/index.asp%20\"> http://www.un.org/en/development/desa/population/index.asp </a> </p>\n<p> <a href=\"https://www.unfpaopendata.org/libraries/aspx/Home.aspx\"> https://www.unfpaopendata.org/libraries/aspx/Home.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 год). Мировые данные о фертильности за 2019 год. (POP/DB /Fert/Rev2019), доступны по адресу: <a href=\"http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp\"> http://www.un.org/en/development/desa/population/publications/dataset/fertility/wfd2019.asp.</a></p>\n<p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 год). Мировые демографические перспективы за 2019 год: Методология демографических оценок и прогнозов Организации Объединенных Наций (ST/SER.A/425)<a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://esa .un.org/unpd/wpp/Publications/ Files/WPP2019_Methodology.pdf.</a></p>\n<p> Организация Объединенных Наций, Департамент по экономическим и социальным вопросам, Отдел народонаселения (2019 г.). Мировые демографические перспективы за 2019 год. <a href=\"http://esa.un.org/unpd/wpp/\"> http://esa.un.org/unpd/wpp/</a></p>\n<p> Справочник по сбору данных по фертильности и смертности, публикация Организации Объединенных Наций (ST/ESA /STAT/SER.F/92),<a href=\"http://unstats.un.org/unsd/demographic/standmeth/handbooks/Handbook_Fertility_Mortality.pdf\"> http://unstats.un.org/unsd/demographic/standmeth/handbooks /Handbook_Fertility_Mortality.pdf</a></p>\n<p> Руководство X: Косвенные методы демографической оценки, публикация Организации Объединенных Наций, в продаже под № E.83.XIII.2 <a href=\"http://www.un.org/esa/population/publications/Manual_X/Manual_X.htmpdf\">http://www.un.org/esa/population/publications/Manual_X/Manual_X.hpdf </a><p>\n<p> Показатели и основы мониторинга для Глобальной стратегии в отношении здоровья женщин &#x2019;, детей &#x2019; и подростков &#x2019; (2016–2030 годы), доступно по адресу: <a href=\"https://www.who.int/life-course/publications/gs-indicator-and-monitoring-framework.pdf%20http:/www.everywomaneverychild.org/wp-content/uploads/2016/05/EWEC_INDICATOR_MONITORING_FRAMEWORK_2016-1.pdf\"> https://www.who.int /life-course/publications/gs-indicator-and-monitoring-framework.pdf</a>. </p>"}}