{"status":"success","message":"All metadata fields for indicator 3-9-3, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.9: By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination</p><p>Indicator 3.9.3: Mortality rate attributed to unintentional poisoning</p><p>Last updated: 09 July 2017</p><h1>Related indicators as of February 2020</h1>\n<p>Indicator 7.1.2: Proportion of population with primary reliance on clean fuels and technology</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>World Health Organization (WHO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The mortality rate attributed to unintentional poisoning as defined as the number of deaths of unintentional poisonings in a year, divided by the population, and multiplied by 100 000.</p>\n<h2>Concepts:</h2>\n<p>Mortality rate in the country from unintentional poisonings per year. The ICD-10 codes corresponding to the indicator includes X40, X43-X44, X46-X49.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Data inputs to the estimate include (a) data on WASH services and practices, and (b) cause-of-death data, of which the preferred data source is death registration systems with complete coverage and medical certification of cause of death. Other possible data sources include household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems.</p><h2>Collection process:</h2>\n<p>WHO collects data directly from country sources, and following established method, estimates are shared with countries to receive their feedback before publication. See Indicator 6.1 above for more details.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Ongoing </p><h2>Data release:</h2>\n<p>End of 2016 </p><h1>Data providers</h1>\n<p>National statistics offices, various line ministries and databases covering civil registration with complete coverage and medical certification of cause of death.</p><h1>Data compilers</h1>\n<p>WHO</p><h2>Rationale:</h2>\n<p>Measuring how the mortality rate from unintentional poisonings provides an indication of the extent of inadequate management of hazardous chemicals and pollution, and of the effectiveness of a country&#x2019;s health system. </p><h2>Comments and limitations:</h2>\n<p>Data on deaths are widely available from countries from death registration data or sample registration systems, which are feasible systems, but good quality data are not yet available in all countries. Such data are crucial for improving health and reducing preventable deaths in countries. For countries that do not have such registration systems, data need to be completed with other types of information.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The methods with agreed international standards have been developed, reviewed and published in various documents.</p>\n<p>The methods used for the analysis of causes of death depend on the type of data available from countries. </p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths.</p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems. In most cases, these data sources are combined in a modelling framework.</p>\n<p>Complete methodology may be found here: <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a></p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Data for missing country-years are interpolated or extrapolated, according to the data available. For countries with missing data, they are being provided by international agencies, which have been interpolated/ extrapolated, adjusted, and completed by additional data and cause-of-death models. A more detailed description of the methods is provided in <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</a></p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>NA</p><h2>Regional aggregates:</h2>\n<p>Country estimates of number of deaths by cause are summed to obtain regional and global aggregates</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p><strong>Data availability for period 2010 onwards: </strong></p>\n<p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p>\n<p>Africa - 6% of countries (3 out of 54 countries)</p>\n<p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p>\n<p>Europe, North America, Australia, New Zealand and Japan - 94% of countries (44 out of 47 countries, missing are mainly very small countries)</p>\n<p><strong>Data availability (2000-2009):</strong></p>\n<p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p>\n<p>Africa - 6% of countries (3 out of 54 countries)</p>\n<p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p>\n<p>Europe, North America, Australia, New Zealand and Japan - 94% of countries (44 out of 47 countries, missing are mainly very small countries)</p>\n<p><strong>Web link to the database: </strong></p>\n<p>The latest global, regional and country-level cause-specific mortality estimates, including unintentional poisonings, for the year 2000 and 2012 (published in 2014) are available for download from the WHO website. <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a> The estimates can also be accessed interactively through the Global Health Observatory <a href=\"http://www.who.int/gho/mortality_burden_disease/en/\">http://www.who.int/gho/mortality_burden_disease/en/</a></p>\n<h2>Time series:</h2>\n<p>Limited time series data is available (comparable series for years 2012 and soon 2015; data for 2000 are also available but have more limited comparability)</p>\n<h2>Disaggregation:</h2>\n<p>Data can be disaggregated by age group, sex and disease.</p><h2>Sources of discrepancies:</h2>\n<p>WHO is required by World Health Assembly resolution to consult on all WHO statistics, and seek feedback from countries on data about countries and territories. Before publishing all estimates undergo country consultations.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a></p>\n<h2>References:</h2>\n<p>WHO indicator definition (<a href=\"http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en\">http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en</a>)</p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2012 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>)</p>","es":"<p>Meta 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Objetivo 3.9: De aquí a 2030, reducir considerablemente el número de muertes y enfermedades causadas por productos químicos peligrosos y por la polución y contaminación del aire, el agua y el suelo</p><p>Indicador 3.9.3: Tasa de mortalidad atribuida a intoxicaciones involuntarias</p><p>Última actualización: 09 de julio de 2017</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Compiladores de datos</h1>\n<p>OMS</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.9 : D’ici à 2030, réduire nettement le nombre de décès et de maladies dus à des substances chimiques dangereuses et à la pollution et à la contamination de l’air, de l’eau et du sol.</p><p>Indicateur 3.9.3 : Taux de mortalité attribuable à un empoisonnement accidentel</p><p>Dernière mise à jour : 09 juillet 2017</p><h1>Indicateurs connexes en date de février 2020</h1>\n<p> Indicateur 7.1.2 : Proportion de la population qui dépend principalement des combustibles et des technologies propres. </p><h1> Information institutionnelle</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation mondiale de la Santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Le taux de mortalité attribué aux empoisonnements involontaires est défini comme le nombre de décès par empoisonnement involontaire au cours d'une année, divisé par la population et multiplié par 100 000.</p>\n<h2>Concepts : </h2>\n<p>Taux de mortalité par an dans le pays pour les empoisonnements involontaires. Les codes CIM-10 correspondant à l'indicateur comprennent X40, X43-X44, X46-X49. </p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Les données utilisées pour l'estimation comprennent (a) des données sur les services et les pratiques d'hygiène et d'assainissement, et (b) des données sur les causes de décès, dont la source de données privilégiée est les systèmes d'enregistrement des décès avec une couverture complète et une certification médicale de la cause du décès. Les autres sources de données possibles sont les enquêtes sur les ménages avec autopsie verbale, les systèmes d'enregistrement par échantillon ou par sentinelle, les études spéciales et les systèmes de surveillance.</p><h2>Processus de collecte : </h2>\n<p>L'OMS collecte les données directement auprès des sources nationales et, selon une méthode établie, les estimations sont communiquées aux pays afin de recevoir leurs commentaires avant leur publication. Voir l'indicateur 6.1 ci-dessus pour plus de détails.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>En cours </p><h2>Publication des données :</h2>\n<p> Fin 2016 </p><h1>Fournisseurs de données</h1>\n<p>Bureaux nationaux de statistiques, divers ministères de tutelle et bases de données couvrant l'état civil avec une couverture complète et un certificat médical de la cause du décès.</p><h1>Compilateurs de données </h1>\n<p>L'OMS</p><h2>Justification :</h2>\n<p>La mesure du taux de mortalité par empoisonnement involontaire donne une indication de l'ampleur de la gestion inadéquate des produits chimiques dangereux et de la pollution, et de l'efficacité du système de santé d'un pays. </p><h2>Commentaires et limites : </h2>\n<p>Les données sur les décès sont largement disponibles dans les pays à partir des données d'enregistrement des décès ou des systèmes d'enregistrement par échantillonnage, qui sont des systèmes réalisables, mais des données de bonne qualité ne sont pas encore disponibles dans tous les pays. Ces données sont essentielles pour améliorer la santé et réduire les décès évitables dans les pays. Pour les pays qui ne disposent pas de tels systèmes d'enregistrement, les données doivent être complétées par d'autres types d'informations. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Les méthodes avec les normes internationales convenues ont été développées, examinées et publiées dans divers documents.</p>\n<p>Les méthodes utilisées pour l'analyse des causes de décès dépendent du type de données disponibles dans les pays. </p>\n<p>Pour les pays disposant d'un système d'enregistrement de l'état civil de haute qualité comprenant des informations sur les causes de décès, l'enregistrement de l'état civil que les États membres soumettent à la base de données de l'OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple en cas de sous-déclaration des décès.</p> \n<p>Pour les pays ne disposant pas de données de haute qualité sur l'enregistrement des décès, les estimations des causes de décès sont calculées à l'aide d'autres données, notamment des enquêtes sur les ménages avec autopsie verbale, des systèmes d'enregistrement par échantillon ou par sentinelle, des études spéciales et des systèmes de surveillance. Dans la plupart des cas, ces sources de données sont combinées dans un cadre de modélisation. </p>\n<p>La méthodologie complète peut être trouvée ici : <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a></p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Les données relatives aux années-pays manquantes sont interpolées ou extrapolées, selon les données disponibles. Pour les pays dont les données sont manquantes, elles sont fournies par des agences internationales, qui ont été interpolées/extrapolées, ajustées et complétées par des données supplémentaires et des modèles de cause de décès. Une description plus détaillée des méthodes est fournie dans <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</a></p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p>NA </p><h2>Agrégats régionaux : </h2>\n<p>Les estimations par pays du nombre de décès par cause sont additionnées pour obtenir des agrégats régionaux et mondiaux.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p><strong> Disponibilité des données pour la période à partir de 2010 : </strong></p>\n<p>Asie et Pacifique - 27% des pays (16 sur 59 pays, y compris les systèmes d'échantillonnage de la Chine et de l'Inde)</p>\n<p>Afrique - 6% des pays (3 sur 54 pays)</p>\n<p>Amérique latine et Caraïbes - 56% des pays (19 sur 34 pays) </p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94% des pays (44 pays sur 47, manquants sont principalement de très petits pays) </p>\n<p><strong>Disponibilité des données (2000-2009) : </strong></p>\n<p>Asie et Pacifique - 27% des pays (16 sur 59 pays, y compris les systèmes d'échantillonnage de la Chine et de l'Inde)</p>\n<p>Afrique - 6% des pays (3 sur 54 pays)</p>\n<p>Amérique latine et Caraïbes - 56% des pays (19 sur 34 pays)</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94% des pays (44 pays sur 47, manquants sont principalement de très petits pays) </p>\n<p><strong>Lien internet vers la base de données : </strong></p>\n<p>Les dernières estimations mondiales, régionales et nationales de la mortalité par cause spécifique, y compris les empoisonnements involontaires, pour les années 2000 et 2012 (publiées en 2014) peuvent être téléchargées sur le site web de l'OMS. <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a> Les estimations peuvent également être consultées de manière interactive par l'intermédiaire de l'Observatoire de la santé mondiale <a href=\"http://www.who.int/gho/mortality_burden_disease/en/\">http://www.who.int/gho/mortality_burden_disease/en/</a></p>\n<h2>Séries chronologiques : </h2>\n<p>Des données de séries chronologiques limitées sont disponibles (séries comparables pour les années 2012 et bientôt 2015 ; les données pour 2000 sont également disponibles mais ont une comparabilité plus limitée) </p>\n<h2>Désagrégation :</h2>\n<p>Les données peuvent être ventilées par groupe d'âge, sexe et maladie.</p><h2>Sources des divergences : </h2>\n<p> L'OMS est tenue, en vertu d'une résolution de l'Assemblée mondiale de la santé, de se concerter sur toutes les statistiques de l'OMS et de demander aux pays de lui faire part de leurs commentaires sur les données concernant les pays et les territoires. Avant de publier, toutes les estimations font l'objet de consultations avec les pays.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a></p>\n<h2>Références :</h2>\n<p>Définition de l'indicateur de l'OMS (<a href=\"http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=fr\">http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=fr</a>) </p>\n<p>Méthodes et sources de données de l'OMS pour les causes mondiales de décès, 2000&#x2013;2012 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>)</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.9: К 2030 году существенно сократить количество случаев смерти и заболевания в результате воздействия опасных химических веществ и загрязнения и отравления воздуха, воды и почв</p><p>Показатель 3.9.3: Смертность от неумышленного отравления</p><p> Последнее обновление: 9 июля 2017 года </p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Показатель 7.1.2: Доля населения, использующего в основном чистые виды топлива и технологии </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Смертность от неумышленного отравления определяется как количество смертей от неумышленных отравлений в год, деленное на численность населения и умноженное на 100000.</p>\n<h2>Понятия:</h2>\n<p>Смертность в стране от неумышленных отравлений в год. Коды МКБ-10, соответствующие показателю, включают X40, X43-X44, X46-X49.</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Входные данные для оценки включают (а) данные по услугам и практике водоснабжения, санитарии и гигиены (ВССГ) и (б) данные по причинам смерти, из которых предпочтительным источником данных являются системы регистрации смертей с полным охватом и медицинским свидетельством причин смерти. Другие возможные источники данных включают обследования домашних хозяйств с проведением вербальной аутопсии (опрос членов семьи и очевидцев об обстоятельствах смерти), системы выборочной или дозорной регистрации, специальные исследования и системы санэпиднадзора.</p><h2>Процесс сбора:</h2>\n<p>ВОЗ собирает данные непосредственно из страновых источников, и, в соответствии с установленной методикой, оценки передаются странам для получения от них отзывов перед публикацией. См. вышеупомянутый показатель 6.1 для получения более подробной информации.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Проводится постоянно</p><h2>Выпуск данных:</h2>\n<p>В конце 2016 года </p><h1>Поставщики данных</h1>\n<p>Национальные статистические управления, различные отраслевые министерства и базы данных, содержащие информацию о регистрации актов гражданского состояния с полным охватом и медицинским свидетельством причин смерти.</p><h1> Составители данных </h1>\n<p> ВОЗ </p><h2>Обоснование:</h2>\n<p>Определение уровня смертности от неумышленных отравлений указывает на степень ненадлежащего обращения с опасными химическими веществами и загрязнения, а также на эффективность системы здравоохранения страны.</p><h2>Комментарии и ограничения:</h2>\n<p>Широко доступны данные по смертности, представляемые странами на основе данных регистрации смертей или выборочных систем регистрации, которые являются осуществимыми системами, но данные хорошего качества пока имеются не во всех странах. Такие данные имеют решающее значение для улучшения здоровья и совершенствования ситуации с предотвратимыми смертями в странах. Для стран, в которых нет таких систем регистрации, данные приходится дополнять информацией из других источников.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Методы, соответствующие согласованным международным стандартам, были разработаны, проанализированы и опубликованы в различных документах. </p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа данных, доступных по странам. </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, использовались данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, в связи с занижением сведений о смертях.</p>\n<p> <p> Для стран, не имеющих качественных данных регистрации смерти, оценки причин смерти рассчитываются с использованием других данных, включая обследования домашних хозяйств с проведением вербальной аутопсии (опрос членов семьи и очевидцев об обстоятельствах смерти), системы выборочной или дозорной регистрации, специальные исследования и системы санэпиднадзора. В большинстве случаев эти источники данных объединяются на принципе моделирования. </p>\n<p> Полную методологию можно найти здесь: <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\"> http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a> </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Данные для отсутствующих стран-лет интерполируются или экстраполируются в соответствии с имеющимися данными. Для этих стран они предоставляются международными агентствами, при этом их приходится интерполировать / экстраполировать, корректировать, привлекать дополнительные данные и строить модели причин смерти. Более подробное описание методов приведено в <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\"> http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf </a> </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2> Региональные агрегаты: </h2>\n<p> Страновые оценки количества смертей по причинам смерти суммируются для получения региональных и глобальных агрегированных показателей </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> <strong> Доступность данных за период начиная с 2010 года: </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют в основном очень маленькие страны) </p>\n<p> <strong> Доступность данных (2000–2009 годы): </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют, в основном, очень маленькие страны) </p>\n<p> <strong> Веб-ссылка на базу данных: </strong> </p>\n<p> Последние глобальные, региональные и страновые оценки смертности от конкретных причин смерти, включая неумышленные отравления, за 2000 и 2012 годы (опубликованные в 2014 году) доступны для загрузки с веб-сайта ВОЗ. <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\"> http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html </a> К оценкам также можно получить интерактивный доступ через Глобальную обсерваторию здравоохранения <a href=\"http://www.who.int/gho/mortality_burden_disease/en/\">http://www.who.int/gho/mortality_burden_disease/en/</a> </p>\n<h2> Временные ряды: </h2>\n<p> Доступны ограниченные данные временных рядов (сопоставимые ряды за 2012 год и вскоре появятся данные за 2015 год; данные за 2000 год также доступны, но имеют более ограниченную сопоставимость) </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные могут быть дезагрегированы по возрастным группам, полу и заболеваниям. </p><h2> Источники расхождений: </h2>\n<p> Резолюция Всемирной ассамблеи здравоохранения требует от ВОЗ проводить консультации по всей статистике ВОЗ и запрашивать отзывы стран, касающиеся данных по странам и территориям. Перед публикацией все оценки проходят процедуру страновых консультаций. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a></p>\n<h2> Ссылки: </h2>\n<p> Определение показателя ВОЗ (<a href=\"http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en\">http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en</a>) </p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000 - 2012 годы. (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>)</p>"}}