{"status":"success","message":"All metadata fields for indicator 3-9-2, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.9: By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination</p><p>Indicator 3.9.2: Mortality rate attributed to unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe Water, Sanitation and Hygiene for All (WASH) services) </p><p>Not applicable</p>2022-07-07<p>Indicator 7.1.2: Proportion of population with primary reliance on clean fuels and technology </p><p>World Health Organization (WHO)</p><p>World Health Organization (WHO) </p><p><strong>Definition:</strong> </p>\n<p>The mortality rate attributed to unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe Water, Sanitation and Hygiene for All (WASH) services) as defined as the number of deaths from unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe WASH services) in a year, divided by the population, and multiplied by 100,000. </p>\n<p> </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>Deaths attributable to unsafe water, sanitation and hygiene focusing on inadequate WASH services, expressed per 100,000 population; The included diseases are diarrhoea (GHE code 110 which includes ICD-10 codes A00, A01, A03, A04, A06-A09), acute respiratory infections (GHE code 380 which includes ICD-10 codes H65-H66, J00-J22, P23, and U04) intestinal nematode infections (GHE codes 340, 350 and 360 which include ICD-10 codes B76-B77, and B79) and protein-energy malnutrition (GHE code 550 which includes ICD-10 codes E40-E46). </p>\n<p> </p><p>Mortality rate (deaths per 100,000 population)</p><p>Not applicable</p><p>Data is compiled mainly from country and other databases directly. To maximize the data for robust estimates, as well as to reduce duplication of data collection to avoid further data reporting burden on countries, complementary data are used from various databases (please refer to section 4.c. for specific data sources). </p><p>WHO conducts a formal country consultation process before releasing its cause-of-death estimates. </p><p>Ongoing </p><p>2022, second quarter </p><p>National statistics offices, Various line ministries and databases covering civil registration with complete coverage and medical certification of cause of death. </p><p>WHO </p><p>The World Health Organization (WHO) is the Custodian Agency or co-Custodian Agency for reporting on several SDG indicators, including indicator 3.9.2, the mortality rate attributed to unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe Water, Sanitation and Hygiene for All (WASH) services).</p><p>The indicator expresses the number of deaths from inadequate water, sanitation and hygiene (with focus on WASH services) which could be prevented by improving those services and practices. It is based on both the WASH service provision in the country, as well as the related health outcomes, and therefore provides important information on the actual disease caused by the risks measured in targets 6.1 and 6.2. </p><p>Data rely on (a) statistics on WASH services (6.1 and 6.2), which are well assessed in almost all countries, and (b) data on deaths. Data on deaths are also widely available from countries from death registration data or sample registration systems, which are certainly feasible systems. Such data are crucial for improving health and reducing preventable deaths in countries. The main limitation is that not all countries do have such registration systems to date, and data need to be completed with other type of information. </p><p><u>4.c.i. Model</u></p>\n<p>&apos;WHO estimation of health impacts from environmental risks is based on comparative risk assessment (CRA) methods, which are used extensively in burden of disease assessments (Ezzati et al., 2002). This approach estimates the proportional reduction in disease or death that would occur if exposures were reduced to an alternative baseline level bearing a minimum risk (also referred to as theoretical minimum risk), while other conditions remain unchanged. The CRA methodology combines data on exposure, disease burden and the exposure-response relationship to estimate the burden of disease associated with that exposure (Ezzati et al., 2002). For each risk factor (unsafe water, sanitation, or hygiene), the population attributable fraction (PAF) is estimated by comparing current exposure distributions to a counterfactual distribution, for each exposure level, sex and age group:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">P</mi>\n    <mi mathvariant=\"normal\">A</mi>\n    <mi mathvariant=\"normal\">F</mi>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mrow>\n          <munderover>\n            <mo stretchy=\"false\">&#x2211;</mo>\n            <mrow>\n              <mi mathvariant=\"normal\">i</mi>\n              <mo>=</mo>\n              <mn>1</mn>\n            </mrow>\n            <mrow>\n              <mi mathvariant=\"normal\">n</mi>\n            </mrow>\n          </munderover>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi mathvariant=\"normal\">p</mi>\n              </mrow>\n              <mrow>\n                <mi mathvariant=\"normal\">i</mi>\n              </mrow>\n            </msub>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mo>(</mo>\n            <msub>\n              <mrow>\n                <mi mathvariant=\"normal\">R</mi>\n                <mi mathvariant=\"normal\">R</mi>\n              </mrow>\n              <mrow>\n                <mi mathvariant=\"normal\">i</mi>\n              </mrow>\n            </msub>\n            <mo>-</mo>\n            <mn>1</mn>\n            <mo>)</mo>\n          </mrow>\n        </mrow>\n      </mrow>\n      <mrow>\n        <mrow>\n          <munderover>\n            <mo stretchy=\"false\">&#x2211;</mo>\n            <mrow>\n              <mi mathvariant=\"normal\">i</mi>\n              <mo>=</mo>\n              <mn>1</mn>\n            </mrow>\n            <mrow>\n              <mi mathvariant=\"normal\">n</mi>\n            </mrow>\n          </munderover>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi mathvariant=\"normal\">p</mi>\n              </mrow>\n              <mrow>\n                <mi mathvariant=\"normal\">i</mi>\n              </mrow>\n            </msub>\n            <mfenced separators=\"|\">\n              <mrow>\n                <msub>\n                  <mrow>\n                    <mi mathvariant=\"normal\">R</mi>\n                    <mi mathvariant=\"normal\">R</mi>\n                  </mrow>\n                  <mrow>\n                    <mi mathvariant=\"normal\">i</mi>\n                  </mrow>\n                </msub>\n                <mo>-</mo>\n                <mn>1</mn>\n              </mrow>\n            </mfenced>\n            <mo>+</mo>\n            <mn>1</mn>\n          </mrow>\n        </mrow>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where <em>pi</em> and <em>RR<sub>i</sub></em> are the proportion of the exposed population and the relative risk at exposure level <em>i</em>, respectively, and <em>n</em> is the total number of exposure levels. The joint burden of exposure to unsafe water, sanitation and hygiene was estimated by the following formula (6):</p>\n<p> <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">P</mi>\n    <mi mathvariant=\"normal\">A</mi>\n    <mi mathvariant=\"normal\">F</mi>\n    <mo>=</mo>\n    <mn>1</mn>\n    <mo>-</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mrow>\n      <munderover>\n        <mo stretchy=\"false\">&#x220F;</mo>\n        <mrow>\n          <mi mathvariant=\"normal\">r</mi>\n          <mo>=</mo>\n          <mn>1</mn>\n        </mrow>\n        <mrow>\n          <mi mathvariant=\"normal\">R</mi>\n        </mrow>\n      </munderover>\n      <mrow>\n        <mo>(</mo>\n        <mn>1</mn>\n        <mo>-</mo>\n        <msub>\n          <mrow>\n            <mi mathvariant=\"normal\">P</mi>\n            <mi mathvariant=\"normal\">A</mi>\n            <mi mathvariant=\"normal\">F</mi>\n          </mrow>\n          <mrow>\n            <mi mathvariant=\"normal\">r</mi>\n          </mrow>\n        </msub>\n        <mo>)</mo>\n      </mrow>\n    </mrow>\n  </math></p>\n<p>Where <em>r </em>is the individual risk factor, and <em>R</em> the total of risk factors accounted for in the cluster. Additional details on the methods of estimation are available from various publications (1,7). </p>\n<p>This methodology has been used extensively to calculate the health gains from improvements in water supply, as well as sanitation and hygiene and had been published in various documents (Clasen et al., 2014; Pr&#xFC;ss-Ust&#xFC;n et al., 2014; Pr&#xFC;ss-Ust&#xFC;n et al., 2019)</p>\n<p>The following four types of data are required to produce estimates for indicator 3.9.2:</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>Data type </p>\n      </td>\n      <td>\n        <p>Source</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Population </p>\n        <p>Country level population figures </p>\n      </td>\n      <td>\n        <p><u>UN Population Division. </u><a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Exposure </p>\n        <p>The necessary water indicators include </p>\n        <ul>\n          <li>safely managed drinking water services; </li>\n          <li>basic drinking water services; </li>\n          <li>population using surface water, unimproved drinking water sources, or limited drinking water services; </li>\n          <li>population practising household water treatment with filtration, chlorination, or solar disinfection. </li>\n        </ul>\n        <p>The necessary sanitation indicators include </p>\n        <ul>\n          <li>basic sanitation services with sewer connections; </li>\n          <li>basic sanitation services without sewer connections; </li>\n          <li>open defecation, unimproved sanitation facilities, or limited sanitation services</li>\n        </ul>\n        <p>One hygiene indicator is used: </p>\n        <ul>\n          <li>population practising handwashing with soap and water after potential faecal contacts.</li>\n        </ul>\n      </td>\n      <td>\n        <p>Many of these data are available in the global database maintained by the WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene, and several are SDG indicators. Where countries lack data for one or more indicators, missing values are imputed using multi-level logistic modelling (Wolf et al, 2013; Pr&#xFC;ss-Ust&#xFC;n et al., 2014; Pr&#xFC;ss-Ust&#xFC;n et al., 2019)</p>\n        <p><a href=\"http://www.washdata.org\">www.washdata.org</a></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Diseaase burden </p>\n        <p>The total number of deaths and DALYs caused by diarrhoeal disease per year.</p>\n      </td>\n      <td>\n        <p>WHO Global Health Observatory (GHO) <a href=\"https://www\">https://www</a>.who.int/data/gho/data/themes/mortality-and-global-health-estimates/ghe-leading-causes-of-death</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Exposure-response relationship</p>\n        <p>The relative risk, which links exposure with disease. </p>\n      </td>\n      <td>\n        <p>The calculation uses the exposure-response relationship for drinking water and diarrhoea calculated as part of the most recent systematic review of water and sanitation intervention studies and impacts on diarrhoea </p>\n        <p>(Wolf, J, 2022, under review).</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> </p><p>Draft estimates are reviewed with Member States through a WHO country consultation process and SDG focal points every time new data are generated. In addition, the methods and data are published in a peer-reviewed journal. 2016 estimates were published in 2019 (see 4.c.), and the manuscript for the 2019 estimates presently being submitted is currently under development, with plans for submission to a peer-reviewed journal by April 2022. </p><p>Not applicable</p><ul>\n  <li><strong>At country level </strong></li>\n</ul>\n<p>For population data and disease burden envelopes, complete datasets are available, so there are no issues with missing data at the country level. For exposure data, many of these data are available in the global database maintained by the WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene, and several are SDG indicators. Where data are lacking for one or more required indicators, missing values are imputed using multi-level logistic modelling (Wolf et al, 2013). </p>\n<p> </p>\n<ul>\n  <li><strong>At regional and global levels </strong></li>\n</ul>\n<p> </p>\n<p>Not applicable</p><p>Country estimates of number of deaths by cause are summed to obtain regional and global aggregates. Populations published by the UNPD&#x2019;s World Population Prospects are aggregated to regional and global levels. The mortality rate is then calculated at the regional and global levels. </p>\n<p> </p><p>Data for this indicator are not routinely collected by countries. Rather, they are modelled using Comparative Risk Assessment methods<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> (For further information please see section 4.c.). However, while countries do not routinely collect these data to feed into the global figures for indicator 3.9.2, there have been a small number of requests for technical assistance from WHO country offices for support in the country-level calculation of WASH-attributable disease burden. A country tool is in development to enable countries to calculate the estimated burden of disease associated with WASH for their own country, and this will be available later this year. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Pr&#xFC;ss-Ust&#xFC;n A, Wolf J, Bartram J, Clasen T, Cumming O, Freeman MC, Gordon B, Hunter PR, Medlicott K, Johnston R. Burden of disease from inadequate water, sanitation and hygiene for selected adverse health outcomes: an updated analysis with a focus on low- and middle-income countries. International journal of hygiene and environmental health. 2019 Jun 1; 222(5): 765-77. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>For information on data quality management, assurance, and assessment processes at WHO, please refer to: <a href=\"https://www.who.int/data/ddi\">https://www.who.int/data/ddi</a></p><p>For information on data quality management, assurance, and assessment processes at WHO, please refer to: <a href=\"https://www.who.int/data/ddi\">https://www.who.int/data/ddi</a></p><p>For information on data quality management, assurance, and assessment processes at WHO, please refer to: <a href=\"https://www.who.int/data/ddi\">https://www.who.int/data/ddi</a></p><p><strong>Data availability:</strong></p>\n<p>Data are available for 183 UN Member States, and can be accessed through the WHO Global Health Observatory: https://apps.who.int/gho/data/view.main.INADEQUATEWSHv?lang=en</p>\n<p> </p>\n<p><strong>Time series:</strong></p>\n<p>Previous rounds of estimates have been published with reference years of 2012, 2015, and 2016. As there have been changes in methods for diarrhoea, they have limited comparability. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>National, regional and global data are available at the total population; disaggregated into male and female populations; and for the population under age five.</p>\n<p> </p><p><strong>Sources of discrepancies:</strong></p>\n<p>WHO is required by World Health Assembly resolution to consult on all WHO statistics, and seek feedback from countries on data about countries and territories. Before publishing, all estimates undergo country consultations. </p><p><strong>URL:</strong> </p>\n<p> </p>\n<p>WHO indicator definition <a href=\"https://www.who.int/data/gho/indicator-metadata-registry/imr-details/2260\">https://www.who.int/data/gho/indicator-metadata-registry/imr-details/2260</a> </p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2012 <a href=\"https://cdn.who.int/media/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf\">https://cdn.who.int/media/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf</a></p>\n<p> </p>\n<p><strong>References:</strong> </p>\n<p>Clasen, T., Pr&#xFC;ss-Ust&#xFC;n, A., Mathers, C. D., Cumming, O., Cairncross, S., &amp; Colford, J. M. (2014). Estimating the impact of unsafe water, sanitation and hygiene on the global burden of disease: evolving and alternative methods. Trop Med Int Health, 19(8), 884-893. <a href=\"https://doi.org/10.1111/tmi.12330\">https://doi.org/10.1111/tmi.12330</a></p>\n<p>Ezzati, M., Lopez, A. D., Rodgers, A., Vander Hoorn, S., Murray, C. J., &amp; Group, C. R. A. C. (2002). Selected major risk factors and global and regional burden of disease. Lancet, 360(9343), 1347-1360. <a href=\"https://doi.org/10.1016/S0140-6736(02)11403-6\">https://doi.org/10.1016/S0140-6736(02)11403-6</a></p>\n<p>&apos;Pr&#xFC;ss-Ust&#xFC;n, A., Bartram, J., Clasen, T., Colford, J. M., Cumming, O., Curtis, V., . . . Cairncross, S. (2014). Burden of disease from inadequate water, sanitation and hygiene in low- and middle-income settings: a retrospective analysis of data from 145 countries. Trop Med Int Health, 19(8), 894-905. <a href=\"https://doi.org/10.1111/tmi.12329\">https://doi.org/10.1111/tmi.12329</a></p>\n<p>Pr&#xFC;ss-Ust&#xFC;n A, Wolf J, Bartram J, Clasen T, Cumming O, Freeman MC, Gordon B, Hunter PR, Medlicott K, Johnston R. (2019) Burden of disease from inadequate water, sanitation and hygiene for selected adverse health outcomes: an updated analysis with a focus on low- and middle-income countries. International journal of hygiene and environmental health. 222(5): 765-77.</p>\n<p><a href=\"https://doi.org/10.1016/j.ijheh.2019.05.004\" target=\"_blank\">https://doi.org/10.1016/j.ijheh.2019.05.004</a></p>\n<p>&apos;WHO (2014). Preventing diarrhoea through better water, sanitation and hygiene: exposures and impacts in low- and middle-income countries. <a href=\"https://www.who.int/publications/i/item/9789241564823\">https://www.who.int/publications/i/item/9789241564823</a> </p>\n<p>Wolf, J., Bonjour, S., &amp; Pr&#xFC;ss-Ust&#xFC;n, A. (2013). An exploration of multilevel modeling for estimating access to drinking-water and sanitation. <em>Journal of Water and Health</em>, <em>11</em>(1), 64-77</p>\n<p><a href=\"https://doi.org/10.2166/wh.2012.107\" target=\"_blank\">https://doi.org/10.2166/wh.2012.107</a></p>\n<p> </p>\n<p> </p>\n<p>. </p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.9: De aquí a 2030, reducir considerablemente el número de muertes y enfermedades causadas por productos químicos peligrosos y por la polución y contaminación del aire, el agua y el suelo</p><p>Indicador 3.9.2: Tasa de mortalidad atribuida al agua insalubre, el saneamiento deficiente y la falta de higiene (exposición a servicios insalubres de agua, saneamiento e higiene para todos (WASH))</p><p>Última actualización: 09 de julio de 2017</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p> Indicador 7.1.2: Proporción de la población con dependencia primaria de combustibles y tecnología limpias</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de mortalidad atribuida al agua insalubre, al saneamiento insalubre y a la falta de higiene (exposición a servicios insalubres de Agua, Saneamiento e Higiene para Todos (WASH, por sus siglas en inglés)) se define como el número de muertes por agua insalubre, saneamiento insalubre y falta de higiene (exposición a servicios insalubres de WASH) en un año, dividido por la población y multiplicado por 100.000.</p>\n<h2>Conceptos:</h2>\n<p>Muertes atribuibles al agua insalubre, al saneamiento y a la falta de higiene, centradas en servicios WASH inadecuados, expresadas por cada 100.000 habitantes. Las enfermedades incluidas son las fracciones atribuibles a WASH de la diarrea (código CIE-10 A00, A01, A03, A04, A06-A09), las infecciones por nemátodos intestinales (código CIE-10 B76-B77, B79) y la malnutrición proteico-energética (código CIE-10 E40-E46).</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos se recopilan principalmente a partir de las bases de datos de los países y de otras bases de datos directamente. Con el fin de maximizar los datos para obtener estimaciones sólidas, así como para reducir la duplicación de la recopilación de datos y evitar una mayor carga de información para los países, se utilizan datos complementarios de varias bases de datos.</p><h2> Proceso de recolección:</h2>\n<p> La OMS lleva a cabo un proceso formal de consulta por país antes de publicar sus estimaciones de causa de muerte. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>En curso </p><h2>Publicación de datos:</h2>\n<p>2017, primer trimestre </p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística, varios ministerios competentes y bases de datos que cubren el registro civil con una cobertura completa y la certificación médica de la causa de la muerte.</p><h1>Compiladores de datos</h1>\n<p>OMS</p><h2>Justificación:</h2>\n<p>El indicador expresa el número de muertes por agua, saneamiento e higiene inadecuados (centrándose en los servicios WASH) que podrían evitarse mejorando esos servicios y prácticas. Se basa tanto en la prestación de servicios WASH en el país, como en los resultados sanitarios relacionados, y por lo tanto proporciona información importante sobre la enfermedad real causada por los riesgos medidos en 6.1, 6.2 y 6.3.</p><h2>Comentarios y limitaciones:</h2>\n<p>Los datos se basan en (a) las estadísticas sobre los servicios de agua, saneamiento e higiene (6.1, 6.2 y 6.3), que están bien evaluados en casi todos los países, y (b) los datos sobre las defunciones. Los datos sobre defunciones también están ampliamente disponibles en los países a partir de los datos del registro de defunciones o de los sistemas de registro por muestreo, que son ciertamente sistemas viables. Estos datos son cruciales para mejorar la salud y reducir las muertes evitables en los países. La principal limitación es que no todos los países disponen de estos sistemas de registro hasta la fecha, y los datos deben completarse con otro tipo de información.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los métodos con norma internacional acordada han sido desarrollados, revisados y publicados en varios documentos:</p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p><a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/\">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/</a></p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se dispone de datos para prácticamente todos los países. Sin embargo, a veces se basan en estadísticas sanitarias proporcionadas por organismos internacionales, ya que los datos nacionales están incompletos, y se han interpolado/extrapolado, ajustado y completado con datos adicionales y modelos de causa de muerte. Se ofrece una descripción más detallada de los métodos en <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</a></p>\n<ul>\n<li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>NA.</p><h2> Agregados regionales:</h2>\n<p> Las estimaciones de país sobre el número de muertes por causa se suman para obtener agregados regionales y mundiales. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Se dispone de datos para prácticamente todos los países. Sin embargo, a veces se basan en estadísticas sanitarias proporcionadas por organismos internacionales, ya que los datos nacionales son incompletos. </p>\n<p><strong>Datos reales de los países para el período 2010 en adelante:</strong></p>\n<p>Asia y el Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - </p>\n<p>94% de los países (44 de 47 países, faltan principalmente países muy pequeños)</p>\n<p><strong>Para el período 2000-2009:</strong></p>\n<p>Asia y Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - 94% de los países (44 de 47 países, los que faltan son principalmente países muy pequeños)</p>\n<p>Enlace web a la base de datos: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>El indicador está establecido y disponible desde hace más de una década. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>La OMS ha cotejado las cifras de los países y las ha utilizado para elaborar estimaciones mundiales y regionales en relación con este indicador. </p>\n<h2>Series temporales:</h2>\n<p>Se dispone de datos de series temporales limitadas (series comparables para los años 2012 y próximamente 2015; también se dispone de datos para 2002, pero su comparabilidad es más limitada).</p>\n<h2>Desagregación:</h2>\n<p>Dado que este indicador se basa en la población, la ubicación geográfica es el desglose más natural. También existen datos por grupo de edad y sexo. Al igual que el trabajo del PCM sobre la desagregación por grupos de ingresos (quintil de riqueza), los datos pueden desagregarse aún más por quintil de riqueza.</p><h2> Fuentes de discrepancias:</h2>\n<p> La resolución de la Asamblea Mundial de la Salud exige a la OMS que consulte todas las estadísticas de la OMS y solicite comentarios de los países sobre los datos sobre países y territorios. Antes de la publicación, todas las estimaciones se someten a consultas en el país. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<h2>Referencias:</h2>\n<p>1. Definición del indicador de la OMS <a href=\"http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en\">http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>2. Métodos y fuentes de datos de la OMS para las causas mundiales de muerte, 2000&#x2013;2012 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>).</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.9 : D’ici 2030, réduire nettement le nombre de décès et de maladies dus à des substances chimiques dangereuses et à la pollution et à la contamination de l’air, de l’eau et du sol</p><p>Indicateur 3.9.2 : Taux de mortalité attribuable à l’insalubrité de l’eau, aux déficiences du système sanitaire et au manque d’hygiène (accès à des services inadéquats d'eau, de système sanitaire et d'hygiène (WASH))</p><p>2017-07-09</p><p>Indicateur 7.1.2 : Proportion de la population utilisant principalement des carburants et des technologies propres</p><p>Organisation mondiale de la Santé (OMS)</p><p>Organisation mondiale de la Santé (OMS) </p><p><strong>Définition :</strong></p>\n<p>Le taux de mortalité attribuable à l'insalubrité de l'eau, aux déficiences du système sanitaire et au manque d'hygiène (exposition à des services inadéquats d'eau, de système sanitaire et d'hygiène (WASH)) est défini comme le nombre de décès attribuables à ces causes au cours d'une année, divisé par la population, et multiplié par 100 000.</p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>Décès attribuables à des services inadéquats d'eau, de système sanitaire et d'hygiène (en particulier les services WASH), exprimés pour 100 000 habitants. Les maladies incluses sont les diarrhées (codes de la CIM-10 A00, A01, A03, A04, A06-A09), les infections intestinales à nématodes (codes de la CIM-10 B76-B77, B79) et la malnutrition protéino-énergétique (codes de la CIM-10 E40-E46) attribuables à des lacunes au niveau des services WASH.</p>\n<p> </p><p>Les données proviennent principalement des bases de données nationales. Afin de maximiser la robustesses des estimations, tout en réduisant la duplication et le fardeau de déclaration, des données complémentaires provenant d'autres bases de données sont également utilisées.</p><p>L' OMS mène un processus formel de consultation des pays avant de publier ses estimations des causes de décès.</p><p>En cours </p><p>Premier trimestre de 2017</p><p>Bureaux nationaux de statistique et différents ministères et bases de données couvrant l'enregistrement à l'état civil et offrant une couverture complète ainsi que la certification des causes de décès.</p><p>OMS</p><p>Cet indicateur présente le nombre de morts attribuables à des services inadéquats d'eau, de système sanitaire et d'hygiène (en particulier les services WASH) qui pourraient être évitées grâce à une amélioration de ces pratiques. Il repose à la fois sur la prestation de services WASH dans le pays, ainsi que sur les résultats sanitaires qui y sont liés, et fournit donc des informations importantes sur les maladies causées par les risques mesurés aux cibles 6.1, 6.2 et 6.3.</p><p>Les données reposent sur (a) des statistiques sur les services WASH (6.1, 6.2 et 6.3), qui sont disponibles pour presque tous les pays, et (b) des données sur les décès. Les données nationales sur les décès sont généralement disponibles à partir des enregistrements des décès ou des systèmes d'enregistrement par échantillonnage, des systèmes certainement réalisables. Ces données sont essentielles pour améliorer la santé et réduire les décès évitables. La principale limite est que tous les pays ne disposent pas encore de tels systèmes d'enregistrement et que les données doivent être complétées par d'autres types d'information.</p><p>Les méthodes ayant fait l'objet d'un accord international ont été élaborées, examinées et publiées dans divers documents (en anglais):</p>\n<p> </p>\n<p>http://www.who.int/water_sanitation_health/gbd_poor_water/en/</p>\n<p> </p>\n<p>http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/</p>\n<p> </p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p> </p>\n<p>Les données sont disponibles pour presque tous les pays. Toutefois, lorsque les données nationales sont incomplètes, les données reposent sur des statistiques fournies par des organisations internationales qui ont été interpolées, extrapolées, ajustées et complétées par des données supplémentaires et des modèles de cause de décès. Une description détaillée des méthodes utilisées est disponible (en anglais) à l'adresse : http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</p>\n<p> </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p> </p>\n<p>Non disponible</p><p>Les estimations nationales du nombre de décès par cause sont additionnées pour obtenir des agrégats régionaux et mondiaux.</p>\n<p> </p><p><strong>Disponibilité des données :</strong></p>\n<p>Les données sont disponibles pour presque tous les pays. Lorsque les données nationales sont incomplètes, les données reposent sur des statistiques fournies par des organisations internationales.</p>\n<p>Données nationales uniquement pour les années 2010 et suivantes :</p>\n<p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p>\n<p>Afrique - 6 % des pays (3 pays sur 54)</p>\n<p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p>\n<p> </p>\n<p>Pour la période 2000 à 2009 :</p>\n<p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p>\n<p>Afrique - 6 % des pays (3 pays sur 54)</p>\n<p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p>\n<p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p>\n<p> </p>\n<p>Lien Internet à la base de données (en anglais) :</p>\n<p>http://apps.who.int/gho/data/node.home%20 </p>\n<p> </p>\n<p>L'indicateur est utilisé et disponible depuis plus d'une décennie. http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</p>\n<p>http://www.who.int/water_sanitation_health/gbd_poor_water/en/</p>\n<p> </p>\n<p>L'OMS compile et utilise ces données pour produire des estimations régionales et mondiales pour cet indicateur. </p>\n<p> </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Des séries chronologiques sont disponibles (séries comparables pour 2012 et bientôt 2015; les données pour 2002 sont également disponibles, mais ne sont pas totalement comparables).</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Comme l'indicateur est basé sur la population, la désagrégation au niveau géographique est la plus évidente. Les données sont également disponibles par sexe et par groupe d'âge. Comme pour les données produites par le programme conjoint OMS/UNICEF « Joint Monitoring Programme for Water Supply, Sanitation and Hygiene » (JMP), les données peuvent également être désagrégées par quintile de richesse.</p><p><strong>Sources des divergences :</strong></p>\n<p>L'OMS est tenue, par une résolution de l'Assemblée mondiale de la Santé, de procéder à des consultations sur toutes les statistiques de l'OMS et de demander la rétroaction des pays sur les données concernant les pays et les territoires. Avant d'être publiées, toutes les estimations font l'objet de consultations auprès des pays.</p><p>(Toutes les références sont en anglais)</p>\n<p><strong>URL :</strong></p>\n<p> </p>\n<p>http://www.who.int/water_sanitation_health/gbd_poor_water/en/</p>\n<p> </p>\n<p><strong>Références :</strong></p>\n<p> </p>\n<p>1. Définition de l'indicateur de l'OMS : http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en</p>\n<p>http://www.who.int/water_sanitation_health/gbd_poor_water/en/</p>\n<p> </p>\n<p>2. « WHO methods and data sources for country-level causes of death 2000-2012 » (http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1)</p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.9: К 2030 году существенно сократить количество случаев смерти и заболевания в результате воздействия опасных химических веществ и загрязнения и отравления воздуха, воды и почв</p><p>Показатель 3.9.2: Смертность от отсутствия безопасной воды, безопасной санитарии и гигиены (от отсутствия безопасных услуг в области водоснабжения, санитарии и гигиены (ВССГ) для всех)</p><p> Последнее обновление: 9 июля 2017 года </p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Показатель 7.1.2: Доля населения, использующего в основном чистые виды топлива и технологии </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Уровень смертности, вызванный использованием небезопасных услуг в области водоснабжения, санитарии и гигиенических средств для всех (ВССГ)), определяется как количество смертей в результате использования небезопасной воды, небезопасной санитарии и отсутствия гигиенических средств (воздействие небезопасной воды, санитарии и отсутствие гигиенических средств для всех) за год, поделенное на численность населения, и умноженное на 100000.</p>\n<h2> Понятия: </h2>\n<p>Смертность, вызванная использованием небезопасных услуг в области водоснабжения, санитарии и гигиенических средств, с обращением особого внимания на неадекватные услуги ВССГ, в расчете на 100 000 населения; Включенные заболевания - это добавочные доли риска заболеваемости при отсутствии ВССГ от диареи (код МКБ-10 A00, A01, A03, A04, A06-A09), кишечных нематодных инфекций (код МКБ-10 B76-B77, B79) и белково-энергетической недостаточности (код МКБ-10 E40-E46). </p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Данные собираются в основном из страновых и других баз данных напрямую. Дополнительная информация из различных баз данных используется для того, чтобы максимально повысить надежность оценок, а также уменьшить дублирование собираемых данных, чтобы избежать дополнительной нагрузки на страны в процессе представления данных.</p><h2> Процесс сбора: </h2>\n<p> ВОЗ проводит официальные консультации со странами, прежде чем опубликовать свои оценки причин смерти. </p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Проводится постоянно</p><h2>Выпуск данных:</h2>\n<p>Первый квартал 2017 года</p><h1>Поставщики данных</h1>\n<p>Национальные статистические управления, различные отраслевые министерства и базы данных, содержащие информацию о регистрации актов гражданского состояния с полным охватом и медицинским свидетельством причин смерти.</p><h1> Составители данных </h1>\n<p> ВОЗ </p><h2>Обоснование:</h2>\n<p>Показатель отражает количество смертей из-за использования ненадлежащего водоснабжения, санитарии и гигиенических средств (с обращением особого внимания на услуги ВССГ), которых можно было бы предотвратить, улучшив эти услуги и средства. Показатель основан как на предоставлении услуг ВССГ в стране, так и на связанных с ними мерах, отражающихся на состоянии здоровья, и поэтому предоставляет важную информацию о фактическом заболевании, вызванном рисками, отраженными в 6.1, 6.2 и 6.3.</p><h2>Комментарии и ограничения:</h2>\n<p>Данные основаны на (а) статистике услуг ВССГ (6.1, 6.2 и 6.3), которые хорошо производятся почти во всех странах, и (б) данных по смертям. Также в широком доступе имеются данные по смертям, которые страны получают из систем регистрации смертей или выборочной регистрации, которые, безусловно, являются реализуемыми системами. Такие данные имеют решающее значение для улучшения здоровья и совершенствования ситуации с предотвратимыми смертями в странах. Основное ограничение заключается в том, что не все страны имеют на сегодняшний день такие системы регистрации, при этом данные приходится дополнять информацией из других источников.</p><h1>Методология</h1>\n<h2>Метод расчета:</h2>\n<p>Методы, соответствующие согласованному международному стандарту, были разработаны, проанализированы и опубликованы в различных документах:</p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p><a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/\">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/</a></p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n  <li><strong><em>На страновом уровне:</em></strong></li>\n</ul>\n<p>Данные доступны практически по всем странам. Однако иногда они основаны на статистике здравоохранения, предоставляемой международными агентствами, поскольку национальные данные являются неполными, и их приходится интерполировать / экстраполировать, корректировать, привлекать дополнительные данные и строить модели причин смерти. Более подробное описание методов приведено в <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</a></p>\n<ul>\n  <li><strong><em>На региональном и глобальном уровнях:</em></strong></li>\n</ul>\n<p>Не применимо</p><h2> Региональные агрегаты: </h2>\n<p> Страновые оценки количества смертей по причинам смерти суммируются для получения региональных и глобальных агрегированных показателей. </p><h1>Доступность данных</h1>\n<h2>Описание:</h2>\n<p>Данные доступны практически по всем странам. Однако иногда они основаны на статистике здравоохранения, предоставленной международными агентствами, поскольку национальные данные являются неполными. </p>\n<p> <strong> Конкретные страновые данные за период с 2010 года и далее:</strong></p>\n<p>Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - </p>\n<p> 94% стран (44 из 47 стран, отсутствуют в основном очень маленькие страны) </p>\n<p> <strong> За период 2000-2009 годов: </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют в основном очень маленькие страны)</p>\n<p>Интернет-ссылка на базу данных: <a href=\"http://apps.who.int/gho/data/node.home%20\">http://apps.who.int/gho/data/node.home</a> </p>\n<p>Показатель разработан и данные доступны уже более десяти лет. <a href=\"http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en\">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>ВОЗ сопоставляет данные по странам и использует их для получения глобальных и региональных оценок по этому показателю. </p>\n<h2>Временные ряды:</h2>\n<p>Доступны ограниченные данные временных рядов (сопоставимые ряды за 2012 год и вскоре будут данные за 2015 год; данные за 2002 год также доступны, но имеют более ограниченную сопоставимость)</p>\n<h2>Дезагрегирование:</h2>\n<p>Поскольку этот показатель имеет в основе данные по численности населения, географическое положение представляет собой наиболее естественную дезагрегацию. Также существуют данные по возрастным группам и полу. Подобно тому, как Совместная программа мониторинга (СПМ) провела работу по дезагрегации данных по группам дохода (квинтиль благосостояния), данные также могут быть дополнительно дезагрегированы по квинтилям благосостояния.</p><h2>Источники расхождений:</h2>\n<p>Резолюция Всемирной ассамблеи здравоохранения требует от ВОЗ проводить консультации по всей статистике ВОЗ и запрашивать отзывы стран о данных по странам и территориях. Перед публикацией все оценки проходят через процедуры страновых консультаций.</p><h1>Ссылки</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<h2>Ссылки:</h2>\n<p>1. Определение показателя ВОЗ<a href=\"http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en\">http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en</a></p>\n<p><a href=\"http://www.who.int/water_sanitation_health/gbd_poor_water/en/\">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p>\n<p>2. Методы и источники данных ВОЗ по глобальным причинам смерти, 2000-2012 годы<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>).</p>"}}