{"status":"success","message":"All metadata fields for indicator 3-9-3, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.9: By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination</p><p>Indicator 3.9.3: Mortality rate attributed to unintentional poisoning</p><p>2021-05-01</p><p>Indicator 7.1.2: Proportion of population with primary reliance on clean fuels and technology </p><p>World Health Organization (WHO)</p>\n<p> </p><p>World Health Organization (WHO) </p><p><strong>Definition:</strong> </p>\n<p> </p>\n<p>The mortality rate attributed to unintentional poisoning as defined as the number of deaths of unintentional poisonings in a year, divided by the population, and multiplied by 100 000. </p>\n<p> </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p> </p>\n<p>Mortality rate in the country from unintentional poisonings per year. The ICD-10 codes corresponding to the indicator includes X40, X43, X46-X48, X49. </p><p>Rate per 100 000 population </p><p>Poisonings are defined in terms of the International Classification of Diseases, Tenth Revision (ICD-10) (See 2.a)</p><p>Data inputs to the estimate include (a) data on WASH services and practices, and (b) cause-of-death data, of which the preferred data source is death registration systems with complete coverage and medical certification of cause of death. Other possible data sources include household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems. </p><p>WHO collects data directly from country sources, and following established method, estimates are shared with countries to receive their feedback before publication. See Indicator 6.1 above for more details. </p>\n<p> </p><p>WHO sends an e-mail two times per year annually requesting tabulated death registration data (including all causes of death) from Member States. Countries may submit annual cause-of-death statistics to WHO on an ongoing basis.</p><p>End of 2020</p><p>National statistics offices, various line ministries and databases covering civil registration with complete coverage and medical certification of cause of death. </p><p>WHO </p><p>According to Article 64 of its constitution, WHO is mandated to request each Member State to provide statistics on mortality. Furthermore, the WHO Nomenclature Regulations of 1967 affirms the importance of compiling and publishing statistics of mortality and morbidity in comparable form. Member States started to report mortality data to WHO since the early fifties and this reporting activity is continuing until today. </p><p>Measuring how the mortality rate from unintentional poisonings provides an indication of the extent of inadequate management of hazardous chemicals and pollution, and of the effectiveness of a country&#x2019;s health system. </p><p>Data on deaths are widely available from countries from death registration data or sample registration systems, which are feasible systems, but good quality data are not yet available in all countries. Such data are crucial for improving health and reducing preventable deaths in countries. For countries that do not have such registration systems, data need to be completed with other types of information. </p><p>The methods with agreed international standards have been developed, reviewed and published in various documents. </p>\n<p> </p>\n<p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths, unknown age and sex, and ill-defined causes of deaths. </p>\n<p> </p>\n<p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies </p>\n<p>Complete methodology may be found here: <a href=\"https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf\">https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf</a></p><p>The number of deaths were country consulted with country designated focal points (usually at the Ministry of Health or National Statistics Office) as part of the full set of causes of death prior to the release.</p><p>Deaths of unknown sex were redistributed pro-rata within cause-age groups of known sexes, and then deaths of unknown age were redistributed pro-rata within cause-sex groups of known ages.</p><ul>\n  <li><strong>At country level </strong></li>\n</ul>\n<p> </p>\n<p>For countries with high-quality cause-of-death statistics, interpolation/extrapolation was done for missing country-years; for countries with only low-quality or no data on causes of death, modelling was used. Complete methodology may be found here: </p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2019 (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p>\n<ul>\n  <li><strong>At regional and global levels </strong></li>\n</ul>\n<p> </p>\n<p>NA </p><p>Country estimates of number of deaths by cause are summed to obtain regional and global aggregates </p><p>The cause of death categories (including unintentional poisoning follow the definitions in terms of the International Classification of Diseases, Tenth Revision (ICD-10). Please see Annex Table A of the WHO methods and data sources for global causes of death, 2000&#x2013;2019 (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p><p>The World Health Organization (WHO) established a Reference Group on Health Statistics in 2013 to provide advice on population health statistics to WHO with a focus on methodological and data issues related to the measurement of mortality and cause-of-death patterns. The group facilitated interaction between multilateral development institutions and other independent academic groups with WHO expert groups in specific subject areas including methods to the estimation on causes of death</p><p>The data principles of the World Health Organization (WHO) provide a foundation for continually reaffirming trust in WHO&#x2019;s information and evidence on public health. The five principles are designed to provide a framework for data governance for WHO. The principles are intended primarily for use by WHO staff across all parts of the Organization in order to help define the values and standards that govern how data that flows into, across and out of WHO is collected, processed, shared and used. These principles are made publicly available so that they may be used and referred to by Member States and non-state actors collaborating with WHO.</p><p>All statements and claims made officially by WHO headquarters about population-level (country, regional, global) estimates of health status (e.g. mortality, incidence, prevalence, burden of disease), are cleared by the Department of Data and Analytics (DNA) through the executive clearance process. This includes the GATHER statement. GATHER promotes best practices in reporting health estimates using a checklist of 18 items that should be reported every time new global health estimates are published, including descriptions of input data and estimation methods. Developed by a working group convened by the World Health Organization, the guidelines aim to define and promote good practice in reporting health estimates.</p><p><strong>Data availability:</strong></p>\n<p>Almost 70 countries currently provide WHO with regular high-quality data on mortality by age, sex and causes of death, and another 58 countries submit data of lower quality. However, comprehensive cause-of-death estimates are calculated by WHO systematically for all of its Member States (with a certain population threshold) every 3 years. </p>\n<p><strong>Time series:</strong></p>\n<p>From 2000 to 2019</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Data can be disaggregated by age group, sex and disease. </p><p><strong>Sources of discrepancies:</strong></p>\n<p>WHO is required by World Health Assembly resolution to consult on all WHO statistics, and seek feedback from countries on data about countries and territories. Before publishing all estimates undergo country consultations. </p><p><strong>URL:</strong> </p>\n<p> </p>\n<p>https://www.who.int/data/gho/data/themes/mortality-and-global-health-estimates </p>\n<p><strong>References:</strong> </p>\n<p> </p>\n<p>WHO indicator definition (http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en) </p>\n<p> </p>\n<p>WHO methods and data sources for global causes of death, 2000&#x2013;2019 </p>\n<p>(https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.9: De aquí a 2030, reducir considerablemente el número de muertes y enfermedades causadas por productos químicos peligrosos y por la polución y contaminación del aire, el agua y el suelo</p><p>Indicador 3.9.3: Tasa de mortalidad atribuida a intoxicaciones involuntarias</p><p>Última actualización: 09 de julio de 2017</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p> Indicador 7.1.2: Proporción de la población con dependencia primaria de combustibles y tecnología limpias</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de mortalidad atribuida a las intoxicaciones involuntarias, definida como el número de muertes por intoxicaciones involuntarias en un año, dividido por la población y multiplicado por 100 000.</p>\n<h2>Conceptos:</h2>\n<p>Tasa de mortalidad en el país por intoxicaciones involuntarias al año. Los códigos CIE-10 correspondientes al indicador incluyen X40, X43-X44, X46-X49.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos para la estimación incluyen (a) datos sobre servicios y prácticas de agua, saneamiento e higiene, y (b) datos sobre la causa de la muerte, de los cuales la fuente de datos preferida son los sistemas de registro de defunciones con cobertura completa y certificación médica de la causa de la muerte. Otras posibles fuentes de datos son las encuestas de hogares con autopsia verbal, los sistemas de registro de muestras o centinelas, los estudios especiales y los sistemas de monitoreo.</p><h2>Proceso de recolección:</h2>\n<p>La OMS recopila los datos directamente de las fuentes de los países y, siguiendo el método establecido, las estimaciones se comparten con los países para recibir sus comentarios antes de la publicación. Para más detalles, véase el indicador 6.1.</p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>En curso </p><h2>Publicación de datos:</h2>\n<p>Finales de 2016 </p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística, diversos ministerios competentes y bases de datos que abarcan el registro civil con cobertura completa y la certificación médica de la causa de la muerte.</p><h1>Compiladores de datos</h1>\n<p>OMS</p><h2>Justificación:</h2>\n<p>La medición de la tasa de mortalidad por intoxicación involuntaria proporciona una indicación del alcance de la gestión inadecuada de los productos químicos peligrosos y de la contaminación, así como de la eficacia del sistema sanitario de un país. </p><h2>Comentarios y limitaciones:</h2>\n<p>Los datos sobre muertes están ampliamente disponibles en los países a partir de los datos del registro de defunciones o de los sistemas de registro por muestreo, que son sistemas factibles, pero todavía no se dispone de datos de buena calidad en todos los países. Estos datos son cruciales para mejorar la salud y reducir las muertes evitables en los países. En el caso de los países que no disponen de estos sistemas de registro, los datos deben completarse con otro tipo de información.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Los métodos con estándares internacionales acordados han sido desarrollados, revisados y publicados en varios documentos.</p>\n<p>Los métodos utilizados para el análisis de las causas de muerte dependen del tipo de datos disponibles de los países. </p>\n<p>En el caso de los países con un sistema de registro civil de alta calidad que incluye información sobre la causa de muerte, se utilizó el registro civil que los Estados miembros envían a la Base de Datos de Mortalidad de la OMS, con ajustes cuando fuera necesario, por ejemplo, para el subregistro de muertes.</p>\n<p>En los países que no disponen de datos de alta calidad sobre el registro de defunciones, las estimaciones de la causa de muerte se calculan utilizando otros datos, como las encuestas de hogares con autopsia verbal, los sistemas de registro por muestreo o centinela, los estudios especiales y los sistemas de monitoreo. En la mayoría de los casos, estas fuentes de datos se combinan en un marco de modelización.</p>\n<p>La metodología completa puede encontrarse aquí: <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a></p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los datos de los años-país que faltan se interpolan o extrapolan, según los datos disponibles. En el caso de los países en los que faltan datos, éstos son proporcionados por organismos internacionales, que han sido interpolados/extrapolados, ajustados y completados con datos adicionales y modelos de causa de muerte. Se ofrece una descripción más detallada de los métodos en <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf</a></p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>NA</p><h2>Agregados regionales:</h2>\n<p>Las estimaciones de los países sobre el número de muertes por causa se suman para obtener agregados regionales y globales</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p><strong>Disponibilidad de datos para el periodo 2010 en adelante: </strong></p>\n<p>Asia y Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestra de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - 94% de los países (44 de 47 países, los que faltan son principalmente países muy pequeños)</p>\n<p><strong>Disponibilidad de datos (2000-2009):</strong></p>\n<p>Asia y Pacífico - 27% de los países (16 de 59 países, incluidos los sistemas de muestras de China e India)</p>\n<p>África - 6% de los países (3 de 54 países)</p>\n<p>América Latina y el Caribe - 56% de los países (19 de 34 países)</p>\n<p>Europa, América del Norte, Australia, Nueva Zelanda y Japón - 94% de los países (44 de 47 países, los que faltan son principalmente países muy pequeños)</p>\n<p><strong>Enlace web a la base de datos: </strong></p>\n<p>Las últimas estimaciones de mortalidad por causas específicas a nivel mundial, regional y nacional, incluidas las intoxicaciones involuntarias, para el año 2000 y 2012 (publicadas en 2014) se pueden descargar del sitio web de la OMS. <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a> También se puede acceder a las estimaciones de forma interactiva a través del Observatorio Mundial de la Salud <a href=\"http://www.who.int/gho/mortality_burden_disease/en/\">http://www.who.int/gho/mortality_burden_disease/en/</a></p>\n<h2>Series temporales:</h2>\n<p>Se dispone de datos de series temporales limitadas (series comparables para los años 2012 y próximamente 2015; también se dispone de datos para el año 2000, pero su comparabilidad es más limitada)</p>\n<h2>Desagregación:</h2>\n<p>Los datos pueden desagregarse por grupos de edad, sexo y enfermedad.</p><h2> Fuentes de discrepancias:</h2>\n<p> La resolución de la Asamblea Mundial de la Salud exige a la OMS que consulte todas las estadísticas de la OMS y solicite comentarios de los países sobre los datos sobre países y territorios. Antes de publicar todas las estimaciones se someten a consultas en el país. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a></p>\n<h2>Referencias:</h2>\n<p>Definición del indicador de la OMS (<a href=\"http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en\">http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en</a>)</p>\n<p>Métodos y fuentes de datos de la OMS para las causas mundiales de muerte, 2000&#x2013;2012 (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>)</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.9 : D’ici 2030, réduire nettement le nombre de décès et de maladies dus à des substances chimiques dangereuses et à la pollution et à la contamination de l’air, de l’eau et du sol</p><p>Indicateur 3.9.3 : Taux de mortalité attribuable à un empoisonnement accidentel </p><p>2021-05-01</p><p>Indicateur 7.1.2 : Proportion de la population utilisant principalement des carburants et des technologies propres</p><p>Organisation mondiale de la Santé (OMS)</p><p>Organisation mondiale de la Santé (OMS) </p><p><strong>Définition :</strong> </p>\n<p> </p>\n<p>Taux de mortalité attribué aux empoisonnements non intentionnels, défini comme le nombre de décès dus à des empoisonnements non intentionnels au cours d'une année, divisé par la population et multiplié par 100 000. </p>\n<p> </p>\n<p><strong>Concept :</strong> </p>\n<p> </p>\n<p>Taux de mortalité dans le pays par empoisonnements accidentels par an. Les codes de la CIM-10 correspondant à l'indicateur comprennent X40, X43, X46-X48, X49. </p><p>Taux pour 100 000 habitants </p><p>Les empoisonnements sont définis en termes de la Classification internationale des maladies, dixième révision (CIM-10) (voir 2.a)</p><p>Les données utilisées pour l'estimation comprennent (a) des données sur les services et les pratiques se rapportant à l'eau, au système sanitaire et à l'hygiène (WASH), et (b) des données sur les causes de décès, dont la source de données privilégiée est les systèmes d'enregistrement des décès avec une couverture complète et une certification médicale de la cause du décès. Les autres sources de données possibles sont les enquêtes auprès des ménages avec autopsie verbale, les systèmes d'enregistrement par échantillon ou par sentinelle, les études spéciales et les systèmes de surveillance.</p><p>L'OMS recueille les données directement auprès des sources nationales et, selon une méthode établie. Les estimations sont communiquées aux pays afin de recevoir leurs commentaires avant leur publication. Voir l'indicateur 6.1 pour plus de détails.</p><p>L’OMS envoie un courriel deux fois par an demandant aux États membres de fournir des données tabulaires sur l’enregistrement des décès (y compris toutes les causes de décès). Les pays peuvent soumettre des statistiques annuelles sur les causes de décès à l’OMS sur une base continue. </p><p>Fin de 2020</p><p>Bureaux nationaux de statistique, divers ministères de tutelle et bases de données couvrant l'état civil avec une couverture complète et un certificat médical de la cause du décès.</p><p>OMS</p><p>Conformément à l’article 64 de sa constitution, l’OMS est mandatée pour demander à chaque État membre de fournir des statistiques sur la mortalité. En outre, le Règlement sur la nomenclature de 1967 de l’OMS affirme l’importance de compiler et de publier des statistiques sur la mortalité et la morbidité sous une forme comparable. Les États membres ont commencé à déclarer des données sur la mortalité à l’OMS depuis le début des années cinquante et cette activité se poursuit jusqu’à aujourd’hui. </p><p>La mesure du taux de mortalité par empoisonnement involontaire donne une indication de l'ampleur de la gestion inadéquate des produits chimiques dangereux et de la pollution, et de l'efficacité du système de santé d'un pays. </p><p>Les données sur les décès sont largement disponibles dans les pays à partir des données d'enregistrement des décès ou des systèmes d'enregistrement par échantillonnage. Toutefois, des données de bonne qualité ne sont pas actuellement disponibles dans tous les pays. Ces données sont essentielles pour améliorer la santé et réduire les décès évitables. Pour les pays qui ne disposent pas de tels systèmes d'enregistrement, les données doivent être complétées par d'autres types d'information. </p><p>Les méthodes assorties de normes internationales convenues ont été élaborées, examinées et publiées dans divers documents. </p>\n<p> </p>\n<p>Pour les pays dotés d’un système d’enregistrement de l’état civil de haute qualité, y compris des informations sur la cause du décès, l’enregistrement de l’état civil que les États membres soumettent à la base de données de l’OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple pour la sous-déclaration des décès, l’âge et le sexe inconnus et les causes de décès mal définies. </p>\n<p> </p>\n<p>Pour les pays qui n’ont pas de données d’enregistrement des décès de haute qualité, les estimations des causes de décès sont calculées à l’aide d’autres données, y compris les enquêtes auprès des ménages avec autopsie verbale, les systèmes d’enregistrement par échantillonnage ou sentinelle, les études spéciales </p>\n<p>La méthodologie complète (en anglais) peut être trouvée à l'adresse : <a href=\"https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf\">https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf</a></p><p>Les points focaux désignés par le pays (généralement au ministère de la santé ou au bureau national de statistique) ont été consultés au sujet du nombre de décès, dans le cadre de l'ensemble complet des causes de décès avant la publication.</p><p>Les décès de sexe inconnu ont été redistribués au prorata au sein des groupes de cause-âge de sexe connu, puis les décès d’âge inconnu ont été redistribués au prorata dans les groupes de cause-sexe d’âge connu.</p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p> </p>\n<p>Pour les pays disposant de statistiques de grande qualité sur les causes de décès, une interpolation/extrapolation a été effectuée pour les années-pays manquantes; pour les pays où les données sur les causes de décès sont de faible qualité ou inexistantes, la modélisation a été utilisée. La méthodologie complète (en anglais) peut être trouvée à l'adresse : </p>\n<p>« WHO methods and data sources for country-level causes of death 2000-2019 » (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p> </p>\n<p>Sans objet </p><p>Les estimations nationales du nombre de décès par cause sont additionnées pour obtenir des agrégats régionaux et mondiaux.</p><p>Les catégories de causes de décès (y compris les empoisonnements non intentionnels) suivent les définitions de la Classification internationale des maladies, dixième révision (CIM-10). Veuillez consulter le tableau A de l’annexe du document (en anglais) « WHO methods and data sources for country-level causes of death 2000-2019 » (https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf)</p><p>L’Organisation mondiale de la Santé (OMS) a créé un Groupe de référence sur les statistiques de la santé en 2013 pour fournir des conseils sur les statistiques de la santé de la population à l’OMS, en mettant l’accent sur les questions méthodologiques et de données liées à la mesure de la mortalité et aux tendances de cause de décès. Le groupe a facilité l’interaction entre les institutions multilatérales de développement et d’autres groupes universitaires indépendants avec des groupes d’experts de l’OMS dans des domaines spécifiques, y compris les méthodes d’estimation des causes de décès.</p><p>Les principes de données de l’Organisation mondiale de la Santé (OMS) fournissent une base pour réaffirmer continuellement la confiance envers les informations et les preuves de l’OMS au sujet de la santé publique. Les cinq principes sont conçus pour fournir un cadre pour la gouvernance des données pour l’OMS. Les principes sont principalement destinés au personnel de l’OMS dans toutes les parties de l’Organisation afin d’aider à définir les valeurs et les normes qui régissent la manière dont les données qui entrent, circulent et sortent de l’OMS sont recueillies, traitées, partagées et utilisées. Ces principes sont rendus publics afin qu’ils puissent être utilisés et mentionnés par les États membres et les acteurs non étatiques collaborant avec l’OMS. </p><p>Toutes les déclarations et allégations faites officiellement par le Siège de l’OMS concernant les estimations de l’état de santé au niveau de la population (pays, région, monde – par exemple, la mortalité, l’incidence, la prévalence, le fardeau de morbidité) sont approuvées par le Département des données et de l’analyse (DDA) par le biais du processus d’autorisation exécutive. Cela inclut les instructions de « GATHER » qui fait la promotion des pratiques exemplaires en matière de déclaration des estimations de la santé à l’aide d’une liste de contrôle de 18 éléments qui devraient être déclarés chaque fois que de nouvelles estimations de la santé mondiale sont publiées, y compris des descriptions des données d’entrée et des méthodes d’estimation. Élaborées par un groupe de travail convoqué par l’Organisation mondiale de la Santé, les lignes directrices visent à définir et à promouvoir les bonnes pratiques en matière de déclaration des estimations de la santé.</p><p><strong>Disponibilité des données :</strong></p>\n<p>Près de 70 pays fournissent actuellement à l’OMS des données régulières de haute qualité sur la mortalité par âge, sexe et cause de décès, et 58 autres pays soumettent des données de qualité inférieure. Cependant, des estimations complètes de la cause de décès sont systématiquement calculées par l’OMS pour tous ses États membres (avec un certain seuil de population) tous les 3 ans. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>De 2000 à 2019</p>\n<p><strong>Désagrégation:</strong></p>\n<p>Les données peuvent être ventilées par groupe d’âge, sexe et maladie. </p><p><strong>Sources des divergences :</strong></p>\n<p>L'OMS est tenue, en vertu d'une résolution de l'Assemblée mondiale de la santé, de se concerter sur toutes les statistiques qu'elle prépare et de demander aux pays de lui faire part de leurs commentaires sur les données les concernant. Avant d'être publiées, toutes les estimations font l'objet de consultations avec les pays.</p><p>(Toutes les références sont en anglais)</p>\n<p> <strong>URL:</strong> </p>\n<p> </p>\n<p>https://www.who.int/data/gho/data/themes/mortality-and-global-health-estimates </p>\n<p> <strong>Références :</strong> </p>\n<p> </p>\n<p>Définition de l’indicateur de l’OMS (http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en) </p>\n<p> </p>\n<p>« WHO methods and data sources for country-level causes of death, 2000-2019 »</p>\n<p>(https://www.who.int/docs/default-source/gho-documents/global-health-estimates/ghe2019_cod_methods.pdf) </p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.9: К 2030 году существенно сократить количество случаев смерти и заболевания в результате воздействия опасных химических веществ и загрязнения и отравления воздуха, воды и почв</p><p>Показатель 3.9.3: Смертность от неумышленного отравления</p><p> Последнее обновление: 9 июля 2017 года </p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Показатель 7.1.2: Доля населения, использующего в основном чистые виды топлива и технологии </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p>Смертность от неумышленного отравления определяется как количество смертей от неумышленных отравлений в год, деленное на численность населения и умноженное на 100000.</p>\n<h2>Понятия:</h2>\n<p>Смертность в стране от неумышленных отравлений в год. Коды МКБ-10, соответствующие показателю, включают X40, X43-X44, X46-X49.</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Входные данные для оценки включают (а) данные по услугам и практике водоснабжения, санитарии и гигиены (ВССГ) и (б) данные по причинам смерти, из которых предпочтительным источником данных являются системы регистрации смертей с полным охватом и медицинским свидетельством причин смерти. Другие возможные источники данных включают обследования домашних хозяйств с проведением вербальной аутопсии (опрос членов семьи и очевидцев об обстоятельствах смерти), системы выборочной или дозорной регистрации, специальные исследования и системы санэпиднадзора.</p><h2>Процесс сбора:</h2>\n<p>ВОЗ собирает данные непосредственно из страновых источников, и, в соответствии с установленной методикой, оценки передаются странам для получения от них отзывов перед публикацией. См. вышеупомянутый показатель 6.1 для получения более подробной информации.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Проводится постоянно</p><h2>Выпуск данных:</h2>\n<p>В конце 2016 года </p><h1>Поставщики данных</h1>\n<p>Национальные статистические управления, различные отраслевые министерства и базы данных, содержащие информацию о регистрации актов гражданского состояния с полным охватом и медицинским свидетельством причин смерти.</p><h1> Составители данных </h1>\n<p> ВОЗ </p><h2>Обоснование:</h2>\n<p>Определение уровня смертности от неумышленных отравлений указывает на степень ненадлежащего обращения с опасными химическими веществами и загрязнения, а также на эффективность системы здравоохранения страны.</p><h2>Комментарии и ограничения:</h2>\n<p>Широко доступны данные по смертности, представляемые странами на основе данных регистрации смертей или выборочных систем регистрации, которые являются осуществимыми системами, но данные хорошего качества пока имеются не во всех странах. Такие данные имеют решающее значение для улучшения здоровья и совершенствования ситуации с предотвратимыми смертями в странах. Для стран, в которых нет таких систем регистрации, данные приходится дополнять информацией из других источников.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Методы, соответствующие согласованным международным стандартам, были разработаны, проанализированы и опубликованы в различных документах. </p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа данных, доступных по странам. </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, использовались данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, в связи с занижением сведений о смертях.</p>\n<p> <p> Для стран, не имеющих качественных данных регистрации смерти, оценки причин смерти рассчитываются с использованием других данных, включая обследования домашних хозяйств с проведением вербальной аутопсии (опрос членов семьи и очевидцев об обстоятельствах смерти), системы выборочной или дозорной регистрации, специальные исследования и системы санэпиднадзора. В большинстве случаев эти источники данных объединяются на принципе моделирования. </p>\n<p> Полную методологию можно найти здесь: <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\"> http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a> </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Данные для отсутствующих стран-лет интерполируются или экстраполируются в соответствии с имеющимися данными. Для этих стран они предоставляются международными агентствами, при этом их приходится интерполировать / экстраполировать, корректировать, привлекать дополнительные данные и строить модели причин смерти. Более подробное описание методов приведено в <a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf\"> http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf </a> </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо </p><h2> Региональные агрегаты: </h2>\n<p> Страновые оценки количества смертей по причинам смерти суммируются для получения региональных и глобальных агрегированных показателей </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> <strong> Доступность данных за период начиная с 2010 года: </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют в основном очень маленькие страны) </p>\n<p> <strong> Доступность данных (2000–2009 годы): </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют, в основном, очень маленькие страны) </p>\n<p> <strong> Веб-ссылка на базу данных: </strong> </p>\n<p> Последние глобальные, региональные и страновые оценки смертности от конкретных причин смерти, включая неумышленные отравления, за 2000 и 2012 годы (опубликованные в 2014 году) доступны для загрузки с веб-сайта ВОЗ. <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\"> http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html </a> К оценкам также можно получить интерактивный доступ через Глобальную обсерваторию здравоохранения <a href=\"http://www.who.int/gho/mortality_burden_disease/en/\">http://www.who.int/gho/mortality_burden_disease/en/</a> </p>\n<h2> Временные ряды: </h2>\n<p> Доступны ограниченные данные временных рядов (сопоставимые ряды за 2012 год и вскоре появятся данные за 2015 год; данные за 2000 год также доступны, но имеют более ограниченную сопоставимость) </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные могут быть дезагрегированы по возрастным группам, полу и заболеваниям. </p><h2> Источники расхождений: </h2>\n<p> Резолюция Всемирной ассамблеи здравоохранения требует от ВОЗ проводить консультации по всей статистике ВОЗ и запрашивать отзывы стран, касающиеся данных по странам и территориям. Перед публикацией все оценки проходят процедуру страновых консультаций. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\">http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html</a></p>\n<h2> Ссылки: </h2>\n<p> Определение показателя ВОЗ (<a href=\"http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en\">http://apps.who.int/gho/data/node.imr.SDGPOISON?lang=en</a>) </p>\n<p> Методы и источники данных ВОЗ по глобальным причинам смерти, 2000 - 2012 годы. (<a href=\"http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1\">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>)</p>"}}