{"status":"success","message":"All metadata fields for indicator 3-a-1, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.a: Strengthen the implementation of the World Health Organization Framework Convention on Tobacco Control in all countries, as appropriate</p><p>Indicator 3.a.1: Age-standardized prevalence of current tobacco use among persons aged 15 years and older</p><p>Not applicable </p><p>2021-12-06</p><p>3.4.1 Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease </p><p>World Health Organization; Secretariat of the WHO Framework Convention on Tobacco Control (co-custodians) </p><p>World Health Organization; Secretariat of the WHO Framework Convention on Tobacco Control (co-custodians) </p><p><strong>Definition: </strong> </p>\n<p>The indicator is defined as the percentage of the population aged 15 years and over who currently use any tobacco product (smoked and/or smokeless tobacco) on a daily or non-daily basis. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>Tobacco use means use of smoked and/or smokeless tobacco products. &#x201C;Current use&#x201D; means use within the previous 30 days at the time of the survey, whether daily or non-daily use. </p>\n<p> </p>\n<p>Tobacco products means products entirely or partly made of the leaf tobacco as raw material intended for human consumption through smoking, sucking, chewing or sniffing. </p>\n<p>&#x201C;Smoked tobacco products&#x201D; include cigarettes, cigarillos, cigars, cheroots, bidis, pipes, shisha (water pipes), roll-your-own tobacco, kretek, heated tobacco products and any other form of tobacco that is consumed by smoking. </p>\n<p> </p>\n<p>&quot;Smokeless tobacco product&quot; includes moist snuff, creamy snuff, dry snuff, plug, dissolvables, gul, loose leaf, red tooth powder, snus, chimo, gutkha, khaini, gudakhu, zarda, quiwam, dohra, tuibur, nasway, naas, naswar, shammah, toombak, paan (betel quid with tobacco), iq&#x2019;mik, mishri, tapkeer, tombol and any other tobacco product that consumed by sniffing, holding in the mouth or chewing. </p>\n<p> </p>\n<p>Prevalence estimates have been &#x201C;age-standardized&#x201D; to make them comparable across all countries no matter the demographic profile of the country. This is done by applying each country&#x2019;s age-and-sex specific prevalence rates to the WHO Standard Population. The resulting rates are hypothetical numbers which are only meaningful when comparing rates obtained for one country </p>\n<p>with those obtained for another country. </p><p>Proportion (per cent) </p><p>&#x201C;Tobacco products&#x201D; are defined in Article 1 (f) of the WHO FCTC, see <a href=\"https://www.who.int/fctc/text_download/en/\">https://www.who.int/fctc/text_download/en/</a>. Heated tobacco products are classified as tobacco products in decision FCTC/CIO8(22), see <a href=\"https://www.who.int/fctc/cop/sessions/cop8/FCTC__COP8(22).pdf\">https://www.who.int/fctc/cop/sessions/cop8/FCTC__COP8(22).pdf</a> </p>\n<p>WHO Standard population is used for age-standardisation, see <a href=\"https://www.who.int/healthinfo/paper31.pdf\">https://www.who.int/healthinfo/paper31.pdf</a> </p>\n<p>World Population Prospects (population aged 15 years or more per country) is used in the denominator of the indicator, see <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a> </p><p>Prevalence rates by age-by-sex from national representative population surveys conducted since 1990: </p>\n<p>&#x2022; officially recognized by the national health authority; </p>\n<p>&#x2022; of randomly selected participants representative of the general population; and </p>\n<p>&#x2022; reporting at least one indicator measuring current tobacco use, daily tobacco use, current tobacco smoking, daily tobacco smoking, current cigarette smoking or daily cigarette smoking. </p>\n<p> </p>\n<p>Official survey reports are gathered from Member States by one or more of the following methods: </p>\n<p>&#x2022; reporting system of the WHO FCTC on the progress in implementation of the Convention; </p>\n<p>&#x2022; review of surveys conducted under the aegis of the Global Tobacco Surveillance System; </p>\n<p>&#x2022; review of other surveys conducted in collaboration with WHO such as STEPwise surveys and World Health Surveys; </p>\n<p>&#x2022; scanning of international surveillance databases such as those of the Demographic and Health Survey (DHS), Multiple Indicator Cluster Survey (MICS) and the World Bank Living Standards Measurement Survey (LSMS); and </p>\n<p>&#x2022; identification and review of country-specific surveys that are not part of international surveillance systems. </p><p>Reports either downloaded from websites, submitted through the WHO FCTC reporting platform or emailed by national counterparts. WHO shares and makes public the methodologies for its estimates through the WHO global report on trends in tobacco use 2000-2025 and the WHO Report on the Global Tobacco Epidemic. The WHO estimates undergo country consultation prior to publication. </p><p>Continual data collection. </p><p>Biennial release via the WHO Global Report on Trends in Tobacco Use 2000-2025, the WHO Global Health Observatory and the Global Progress Report on Implementation of the WHO FCTC.</p><p>WHO Member States, Parties to the WHO FCTC. </p><p>WHO Tobacco Free Initiative; Secretariat of the WHO Framework Convention on Tobacco Control and the Protocol to Eliminate Illicit Trade in Tobacco Products. </p><p>The WHO Framework Convention on Tobacco Control (WHO FCTC) was adopted by the World Health Assembly on 21 May 2003 (Resolution 56.1) and entered into force on 27 February 2005. In 2010, Conference of the Parties adopted Decision FCTC/COP4(16), which requests the Convention Secretariat, in cooperation with competent authorities within WHO, in particular the Tobacco Free Initiative, to further standardize definitions and indicators and facilitate regular review of progress in implementation of the Convention. See <a href=\"https://apps.who.int/gb/fctc/PDF/cop4/FCTC_COP4_DIV6-en.pdf\">https://apps.who.int/gb/fctc/PDF/cop4/FCTC_COP4_DIV6-en.pdf</a> </p><p>Tobacco use is a major contributor to illness and death from non-communicable diseases (NCDs). There is no proven safe level of tobacco use or of second-hand smoke exposure. All daily and non-daily users of tobacco are at risk of a variety of poor health outcomes across the life-course, including NCDs. Reducing the prevalence of current tobacco use will make a large contribution to reducing premature mortality from NCDs (Target 3.4). Routine and regular monitoring of this indicator is necessary to enable accurate monitoring and evaluation of the impact of implementation of the WHO Framework Convention on Tobacco Control (WHO FCTC), or tobacco control policies in the countries that are not yet Parties to the WHO FCTC, over time. Tobacco use prevalence levels are an appropriate indicator of implementation of SDG Target 3.a &#x201C;Strengthen the implementation of the World Health Organization Framework Convention on Tobacco Control in all countries, as appropriate&#x201D;. </p><p>Raw data collected through nationally representative population-based surveys in the countries are used to calculate comparable estimates for this indicator. Information from subnational surveys are not used. </p>\n<p> </p>\n<p>In some countries, all tobacco use and tobacco smoking may be equivalent, but for many countries where other forms of tobacco are also being consumed, smoking rates will be lower than tobacco use rates to some degree. </p>\n<p> </p>\n<p>The comparability, quality and frequency of household surveys affects the accuracy and quality of the estimates. Non-comparability of data can arise from the use of different survey instruments, sampling and analysis methods, and indicator definitions across Member States. Surveys may cover a variety of age ranges (not always 15+) and be repeated at irregular intervals. Surveys may include a variety of different tobacco products, or sometimes only one product such as cigarettes, based on the country&#x2019;s perception of which products are important to monitor. Unless both smoked and smokeless products are monitored simultaneously, tobacco use prevalence will be underreported. Countries have begun to monitor use of e-cigarettes and other emerging products, which may confound countries&#x2019; definitions of tobacco use. The definition of current use may not always be restricted to the 30 days prior to the survey. In addition, surveys ask people to self-report their tobacco use, which can lead to under-reporting of tobacco use. </p>\n<p> </p>\n<p>There is no standard protocol used across Member States to ask people about their tobacco use. WHO&#x2019;s Tobacco Questions for Surveys (TQS) have been adopted in many surveys, which helps improve comparability of indicators across countries. </p><p>A statistical model based on a Bayesian negative binomial meta-regression is used to model prevalence of current tobacco use for each country, separately for men and women. A full description of the method is available as a peer-reviewed article in The Lancet, volume 385, No. 9972, p966&#x2013;976 (2015). Once the age-and-sex-specific prevalence rates from national surveys are compiled into a dataset, the model is fit to calculate trend estimates from the year 2000 to 2030. The model has two main components: (a) adjusting for missing indicators and age groups, and (b) generating an estimate of trends over time as well as the 95% credible interval around the estimate. Depending on the completeness/comprehensiveness of survey data from a particular country, the model at times makes use of data from other countries to fill information gaps. To fill data gaps, information is &#x201C;borrowed&#x201D; from countries in the same UN subregion. </p>\n<p>The resulting trend lines are used to derive estimates for single years, so that a number can be reported even if the country did not run a survey in that year. In order to make the results comparable between countries, the prevalence rates are age-standardized to the WHO Standard Population. </p>\n<p>Estimates for countries with irregular surveys or many data gaps will have large uncertainty ranges, and such results should be interpreted with caution. </p><p>The results of the modelling described in the <em>Method of Computation</em> are compared with the input data to assure a good model fit. The results and input data are shared with countries via the tobacco control focal point for country consultation prior to publication in the biennial reports <em>WHO global report on trends in tobacco use 2000-2025 </em>and<em> WHO Report on the Global Tobacco Epidemic</em>. During country consultation, sometimes additional data are made available to WHO by the country for the purposes of modelling indicator 3.a.1.</p><p>Except for adjustments made during modelling as described in the <em>Method of Computation</em>, no other adjustments are made.</p><p><strong>&#xF0B7; At country level </strong></p>\n<p>For countries with less than two national surveys completed in different years since 1990, no estimate is calculated, since no trend can be determined. For countries with data from two or more national surveys, data gaps, if any, are filled as described in the <em>Method of Computation</em>. </p>\n<p> </p>\n<p><strong>&#xF0B7; At regional and global levels </strong></p>\n<p>Countries where no estimate can be calculated are included in regional and global averages by assuming their prevalence rates for men and women are equal to the average rates for men and women seen in the UN subregion1 in which they are located. Where fewer than 50% of a UN subregion&#x2019;s population was surveyed, UN subregions are grouped with neighbouring subregions until at least 50% of the grouped population has contributed data to the region&#x2019;s average rates. </p><p>Average prevalence rates for regions are calculated by population-weighting the age-specific prevalence rates in countries, then age-standardizing the age-specific average rates of the region. </p><p>Countries use a variety of population-based survey protocols to monitor tobacco use at national level. Examples of internationally supported protocols include Tobacco Questions for Surveys (<a href=\"https://www.gtssacademy.org/survey-tools/tqs/\">https://www.gtssacademy.org/survey-tools/tqs/</a>); the Global Adult Tobacco Survey (<a href=\"https://www.gtssacademy.org/survey-tools/gats/\">https://www.gtssacademy.org/survey-tools/gats/</a>); the WHO STEPS survey (<a href=\"https://www.who.int/teams/noncommunicable-diseases/surveillance/systems-tools/steps\">https://www.who.int/teams/noncommunicable-diseases/surveillance/systems-tools/steps</a>); the World Health Survey (<a href=\"https://www.who.int/data/data-collection-tools/world-health-survey-plus\">https://www.who.int/data/data-collection-tools/world-health-survey-plus</a>); the Multiple Indicator Cluster survey (<a href=\"https://mics.unicef.org/tools\">https://mics.unicef.org/tools</a>); and the Demographic and Health Survey (<a href=\"https://www.dhsprogram.com/Methodology/index.cfm\">https://www.dhsprogram.com/Methodology/index.cfm</a>). Sampling for national representativeness is the preserve of National Statistics Offices. Survey data submitted by the WHO FCT Parties biennially to the Convention Secretariat via the WHO FCTC Reporting Instrument (<a href=\"https://fctc.who.int/who-fctc/reporting/reporting-instrument\">https://fctc.who.int/who-fctc/reporting/reporting-instrument</a>) are shared with WHO. Additional data are obtained by WHO through contact with tobacco focal points at the Ministries of Health or by searching in the public domain.</p><p>Clearance of statistical methods and publications through WHO Division of Data, Analytics, and Delivery for Impact. Adherence to GATHER guidelines (<a href=\"http://gather-statement.org/\">http://gather-statement.org/</a>) is required for clearance. Data, estimates and metadata are published through the Global Health Observatory.</p><p>The survey data reported by WHO member states and by Parties to the WHO-FCTC is checked against published reports and for internal consistency. Modelling results, together with input data, are shared with tobacco surveillance and policy experts in WHO Regions prior to being shared with tobacco focal points in Ministries of Health. The pertinent WHO collaborating centre also reviews the results prior to publication. </p><p><strong>Data availability:</strong></p>\n<p>Availability depends on each country&#x2019;s schedule for publishing their nationally representative population survey results. WHO calculates estimates every two years.</p>\n<p><strong>Time series:</strong></p>\n<p>The indicator is calculated for all countries from 2000 to the current year. Where the current year is later than the most recent national survey year, projections are made according to the <em>Method of Computation</em> described above. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Sex </p><p><strong>Sources of discrepancies:</strong> </p>\n<p>WHO estimates differ from national estimates in that they are (i) age-standardised to improve international comparability and (ii) calculated using one standard method for all countries. Infrequent surveys or unavailability of recent surveys lead to more reliance on modelling. As the data set for each country improves over time with addition of new surveys, recent estimates may seem inconsistent with earlier estimates. WHO estimates undergo country consultation prior to release. </p><p><strong>URL: </strong> </p>\n<p><a href=\"http://www.who.int/gho/en/\" target=\"_blank\"><u>http://www.who.int/gho/en/</u></a> </p>\n<p><a href=\"http://apps.who.int/fctc/implementation/database/\" target=\"_blank\"><u>http://apps.who.int/fctc/implementation/database/</u></a> </p>\n<p><strong>Notes:</strong> </p>\n<p><sup>1</sup> For a listing of countries by UN region, please refer to World Population Prospects, published by the UN Department of Economic and Social Affairs. For the purposes of tobacco use analysis, the following adjustments were made: (i) Eastern Africa subregion was divided into two regions: Eastern Africa Islands and Remainder of Eastern Africa; (ii) Armenia, Azerbaijan, Estonia, Georgia, Kazakhstan, Kyrgyzstan, Latvia, Lithuania, Tajikistan, Uzbekistan and Turkmenistan were classified with Eastern Europe, (iii); Cyprus, Israel and Turkey were classified with Southern Europe, and (iv) Melanesia, Micronesia and Polynesia subregions were combined into one subregion.</p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.a: Fortalecer la aplicación del Convenio Marco de la Organización Mundial de la Salud para el Control del Tabaco en todos los países, según proceda</p><p>Indicador 3.a.1: Prevalencia del consumo actual de tabaco a partir de los 15 años de edad (edades ajustadas)</p><p>Fecha de actualización: noviembre de 2020</p><h1>Indicadores relacionados a febrero de 2020</h1>\n<p>Indicador 3.4.1: Tasa de mortalidad atribuida a enfermedades cardiovasculares, cáncer, diabetes o enfermedades respiratorias crónicas</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Organización Mundial de la Salud; </p>\n<p>Secretaría del Convenio Marco de la OMS para el Control del Tabaco (co-custodios)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El indicador se define como el porcentaje de la población de 15 años o más que consume actualmente cualquier producto del tabaco (para fumar y/o sin humo) de forma diaria o no diaria.</p>\n<h2>Conceptos:</h2>\n<p>Por consumo de tabaco se entiende el uso de productos de tabaco para fumar y/o sin humo. &#x201C;Por consumo actual&#x201D; se entiende el consumo en los últimos 30 días en el momento de la encuesta, ya sea diario o no diario.</p>\n<p>Por productos del tabaco se entiende los productos fabricados total o parcialmente con la hoja de tabaco como materia prima, destinados al consumo humano mediante su fumado, chupado, masticado o esnifado. </p>\n<p>&#x201C;Los productos de tabaco para fumar&#x201D; incluyen los cigarrillos, los cigarritos, los puros, los cheroots, los bidis, las pipas, las shishas (pipas de agua), el tabaco para armar, el kretek y cualquier otra forma de tabaco que se consuma fumando.</p>\n<p>&quot;El producto de tabaco sin humo&quot; incluye el rapé húmedo, el rapé cremoso, el rapé seco, el plug, los disolventes, el gul, la hoja suelta, el polvo de dientes rojos, el snus, el chimo, el gutkha, el khaini, el gudakhu, el zarda, el quiwam, el dohra tuibur, nasway, naas, naswar, shammah, toombak, paan (betel quid con tabaco), iq&#x2019;mik, mishri, tapkeer, tombol y cualquier otro producto del tabaco que se consuma inhalando, manteniéndolo en la boca o masticándolo.</p>\n<p>Las estimaciones de prevalencia se han &#x201C;estandarizado por edad&#x201D; para que sean comparables entre todos los países, independientemente del perfil demográfico del país. Esto se hace aplicando las tasas de prevalencia específicas de cada país por edad y sexo a la población estándar de la OMS. Las tasas resultantes son números hipotéticos que sólo tienen sentido cuando se comparan las tasas obtenidas para un país con las obtenidas para otro país.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Tasas de prevalencia por edad y sexo de las encuestas nacionales representativas de la población realizadas desde 1990:</p>\n<ul>\n  <li>reconocidas oficialmente por la autoridad sanitaria nacional;</li>\n  <li>de participantes seleccionados al azar y representativos de la población general; y</li>\n  <li>que informen de al menos un indicador que mida el consumo actual de tabaco, el consumo diario de tabaco, el consumo actual de tabaco para fumar, el consumo diario de tabaco, el consumo actual de cigarrillos o el consumo diario de cigarrillos.</li>\n</ul>\n<p>Los informes oficiales de las encuestas se recogen de los Estados miembros mediante uno o varios de los siguientes métodos:</p>\n<ul>\n  <li>Sistema de notificación del CMCT de la OMS;</li>\n  <li>revisión de las encuestas realizadas bajo los auspicios del Sistema Mundial de Vigilancia del Tabaco;</li>\n  <li>revisión de otras encuestas realizadas en colaboración con la OMS, como las encuestas STEPwise y las Encuestas Sanitarias Mundiales;</li>\n  <li>exploración de bases de datos de vigilancia internacionales como las de la Encuesta Demográfica y de Salud (DHS), la Encuesta de Indicadores Múltiples por Conglomerados (MICS) y la Encuesta de Medición de Niveles de Vida (LSMS) del Banco Mundial; e</li>\n  <li>identificación y revisión de encuestas específicas de cada país que no forman parte de los sistemas internacionales de vigilancia.</li>\n</ul><h2>Proceso de recopilación:</h2>\n<p>Informes descargados de sitios web o enviados por correo electrónico por sus homólogos nacionales. La OMS comparte y hace públicas las metodologías de sus estimaciones a través del Informe mundial de la OMS sobre las tendencias del consumo de tabaco 2000-2025 y el Informe de la OMS sobre la epidemia mundial de tabaquismo. Las estimaciones de la OMS se someten a consulta en los países antes de su publicación.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Recopilación continua de datos. </p><h2>Publicación de datos:</h2>\n<p>Publicación bienal a través del Informe mundial de la OMS sobre las tendencias del tabaquismo 2000-2025, el Observatorio Sanitario Mundial de la OMS y la base de datos de aplicación del CMCT de la OMS.</p><h1>Proveedores de datos</h1>\n<p>Estados miembros de la OMS, Partes del CMCT de la OMS.</p><h1>Compiladores de datos</h1>\n<p>Iniciativa Libre de Tabaco de la OMS; Secretaría del Convenio Marco de la OMS para el Control del Tabaco y del Protocolo para la Eliminación del Comercio Ilícito de Productos de Tabaco.</p><h2>Justificación:</h2>\n<p>El consumo de tabaco es uno de los principales factores que contribuyen a la enfermedad y a la muerte por enfermedades no transmisibles (ENT). No se ha demostrado que exista un nivel seguro de consumo de tabaco o de exposición al humo ajeno. Todos los consumidores diarios y no diarios de tabaco corren el riesgo de sufrir una serie de consecuencias negativas para la salud a lo largo de la vida, incluidas las ENT. La reducción de la prevalencia del consumo actual de tabaco contribuirá en gran medida a reducir la mortalidad prematura por ENT (meta 3.4). Es necesario realizar un seguimiento rutinario y regular de este indicador para poder realizar un seguimiento y una evaluación precisos del impacto de la aplicación del Convenio Marco de la OMS para el Control del Tabaco (CMCT de la OMS), o de las políticas de control del tabaco en los países que aún no son Parte del CMCT de la OMS, a lo largo del tiempo. Los niveles de prevalencia del consumo de tabaco son un indicador adecuado de la aplicación de la meta 3.a de los ODS &#x201C;Reforzar la aplicación del Convenio Marco de la Organización Mundial de la Salud para el Control del Tabaco en todos los países, según proceda&#x201D;.</p><h2>Comentarios y limitaciones:</h2>\n<p>Para calcular las estimaciones comparables de este indicador se utilizan los datos brutos recolectados a través de las encuestas nacionales representativas de la población de los países. No se utiliza la información de las encuestas subnacionales. </p>\n<p>En algunos países, todo el consumo de tabaco y el tabaquismo pueden ser equivalentes, pero en muchos países en los que también se consumen otras formas de tabaco, las tasas de tabaquismo serán inferiores a las de consumo de tabaco en cierta medida. </p>\n<p>La comparabilidad, la calidad y la frecuencia de las encuestas de hogares afectan a la precisión y la calidad de las estimaciones. La falta de comparabilidad de los datos puede deberse al uso de diferentes instrumentos de encuesta, métodos de muestreo y análisis y definiciones de indicadores en los distintos Estados miembros. Las encuestas pueden abarcar diversos rangos de edad (no siempre mayores de 15 años) y repetirse a intervalos irregulares. Las encuestas pueden incluir una variedad de productos del tabaco, o a veces solo un producto, como los cigarrillos, según la percepción del país de qué productos son importantes de controlar. A menos que se controlen simultáneamente los productos para fumar y los que no son para fumar, la prevalencia del consumo de tabaco no se registrará. Los países han comenzado a vigilar el uso de los cigarrillos electrónicos y otros productos emergentes, lo que puede confundir las definiciones de consumo de tabaco de los países. La definición de consumo actual no siempre se limita a los 30 días anteriores a la encuesta. Además, en las encuestas se pide a las personas que informen por sí mismas sobre su consumo de tabaco, lo que puede dar lugar a una infradeclaración del consumo de tabaco. </p>\n<p>No existe un protocolo estándar utilizado en todos los Estados miembros para preguntar a las personas sobre su consumo de tabaco. Las preguntas sobre el tabaco para las encuestas (TQS) de la OMS se han adoptado en muchas encuestas, lo que ayuda a mejorar la comparabilidad de los indicadores entre países.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Se utiliza un modelo estadístico basado en una metarregresión binomial negativa bayesiana para modelar la prevalencia del consumo actual de tabaco en cada país, por separado para varones y mujeres. Una descripción completa del método está disponible como artículo revisado por pares en The Lancet, volumen 385, nº 9972, p966&#x2013;976 (2015). Una vez que las tasas de prevalencia por edad y sexo de las encuestas nacionales se compilaron en un conjunto de datos, el modelo se ajustó para calcular las estimaciones de la tendencia desde el año 2000 hasta el 2030. El modelo tiene dos componentes principales: (a) ajustar los indicadores y grupos de edad que faltan, y (b) generar una estimación de las tendencias a lo largo del tiempo, así como el intervalo de credibilidad del 95% en torno a la estimación. Dependiendo de la exhaustividad de los datos de la encuesta de un país en particular, el modelo a veces utiliza datos de otros países para llenar los vacíos de información. Para llenar las lagunas de información, la información se &#x201C;toma prestada&#x201D; de los países de la misma subregión de la ONU. Las líneas de tendencia resultantes se utilizan para obtener estimaciones para un solo año, de modo que se puede comunicar una cifra aunque el país no haya realizado una encuesta en ese año. Para que los resultados sean comparables entre países, las tasas de prevalencia se estandarizan por edad con respecto a la población estándar de la OMS.</p>\n<p>Las estimaciones de los países con encuestas irregulares o con muchas lagunas de datos tendrán grandes rangos de incertidumbre, y esos resultados deben interpretarse con precaución.</p><h2>Tratamiento de  valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Para los países con menos de dos encuestas completadas en años diferentes desde 1990, no se calcula ninguna estimación, ya que no se puede determinar la tendencia. Para los países con datos de dos o más encuestas nacionales, las lagunas de datos, si las hay, se completan como se describe en el Método de cálculo.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los países en los que no se puede calcular una estimación se incluyen en los promedios regionales y mundiales asumiendo que sus tasas de prevalencia para varones y mujeres son iguales a las tasas medias para varones y mujeres observadas en la subregión de la ONU<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> en la que se encuentran. Cuando se encuestó a menos del 50% de la población de una subregión de las Naciones Unidas, las subregiones de las Naciones Unidas se agrupan con las subregiones vecinas hasta que al menos el 50% de la población agrupada haya aportado datos a las tasas medias de la región 1.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Para obtener una lista de países por región de las Naciones Unidas, consulte las páginas ix a xiii de World Population Prospects: The 2017 Revision, publicado por el Departamento de Asuntos Económicos y Sociales de la ONU en 2017 en <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf%20\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf</a> (consultado el 25 de mayo de 2017). A los efectos del análisis del tabaco, se realizaron los siguientes ajustes: (i) La subregión de África Oriental se dividió en dos regiones: Islas de África Oriental y Resto de África Oriental; (ii) Armenia, Azerbaiyán, Estonia, Georgia, Kazajistán, Kirguistán, Letonia, Lituania, Tayikistán, Uzbekistán y Turkmenistán se clasificaron con Europa Oriental, (iii); Chipre, Israel y Turquía se clasificaron con Europa Meridional, y (iv) las subregiones de Melanesia, Micronesia y Polinesia se combinaron en una subregión. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h2>Agregados regionales:</h2>\n<p>Las tasas de prevalencia medias de las regiones se calculan ponderando las tasas de prevalencia específicas por edad de los países y estandarizando las tasas medias específicas por edad de la región.</p><h2>Métodos y directrices a disposición de los países para la compilación de los datos a nivel nacional:</h2>\n<p>Información no disponible.</p><h2>Garantía de calidad</h2>\n<p>Información no disponible</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador está disponible para todos los países desde el año 2000 hasta el año en curso, dependiendo de la disponibilidad de datos empíricos para cada país.</p>\n<p><strong>Desagregación:</strong></p>\n<p>Sexo.</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estimaciones de la OMS difieren de las estimaciones nacionales, ya que</p>\n<p>i) están estandarizadas por edad para mejorar la comparabilidad internacional y </p>\n<p>ii) se calculan utilizando un método estándar para todos los países. Las encuestas poco frecuentes o la falta de disponibilidad de encuestas recientes hacen que se recurra más a la modelización. Como el conjunto de datos de cada país mejora con el tiempo al añadirse nuevas encuestas, las estimaciones recientes pueden parecer incoherentes con las anteriores. Las estimaciones de la OMS se someten a consulta en los países antes de su publicación.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/tobacco/surveillance/tqs/en/\">http://www.who.int/tobacco/surveillance/tqs/en/</a> </p>\n<p><a href=\"http://www.who.int/gho/en/\">http://www.who.int/gho/en/</a></p>\n<p><a href=\"http://apps.who.int/fctc/implementation/database/\">http://apps.who.int/fctc/implementation/database/</a></p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.a : Renforcer dans tous les pays, selon ce qu’il convient, l’application de la Convention-cadre de l’Organisation mondiale de la Santé pour la lutte antitabac</p><p>Indicateur 3.a.1 : Prévalence normalisée selon l’âge de la consommation actuelle de tabac chez les personnes âgées de 15 ans ou plus</p><p>Sans objet</p><p>2021-12-06</p><p>Indicateur 3.4.1 : Taux de mortalité attribuable aux maladies cardiovasculaires, au cancer, au diabète ou aux maladies respiratoires chroniques </p><p>Organisation mondiale de la Santé; Secrétariat de la Convention-cadre de l’OMS pour la lutte antitabac (co-gardiens)</p><p>Organisation mondiale de la Santé; Secrétariat de la Convention-cadre de l’OMS pour la lutte antitabac (co-gardiens)</p><p><strong>Définition : </strong></p>\n<p>L'indicateur est défini comme le pourcentage de la population âgée de 15 ans ou plus qui utilise actuellement un produit du tabac (tabac fumé et / ou sans fumée) quotidiennement ou non. </p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>L'usage du tabac signifie l'utilisation de produits du tabac fumés et / ou sans fumée. « Utilisation actuelle » signifie l'utilisation au cours des 30 jours précédant l'enquête, que l'utilisation soit quotidienne ou non. </p>\n<p> </p>\n<p>Les produits du tabac sont les produits entièrement ou partiellement fabriqués à partir de tabac en feuilles comme matière première destinée à la consommation humaine que ce soit pour le fumer, par la succion, la mastication ou l'inhalation. </p>\n<p> </p>\n<p>« Les produits du tabac fumés » comprennent les cigarettes, les cigarillos, les cigares, les cheroots, les bidis, les pipes, les chicha (pipes à eau), le tabac à rouler, le kretek, les produits du tabac chauffés et toute autre forme de tabac consommée en fumant . </p>\n<p> </p>\n<p>« Les produits du tabac sans fumée » comprennent le tabac à priser humide, le tabac à priser crémeux, le tabac à priser sec, le bouchon, les dissolvables, le gul, les feuilles mobiles, la poudre dentaire rouge, le snus, le chimo, le gutkha, le khaini, le gudakhu, le zarda, le quiwam, le dohra , tuibur, nasway, naas, naswar, shammah, toombak, paan (chique de bétel avec du tabac), iqmik, mishri, tapkeer, tombol et tout autre produit du tabac consommé en l'inhalant, en le tenant dans sa bouche ou en le mâchant. </p>\n<p> </p>\n<p>Les estimations de prévalence ont été « normalisées selon l'âge » pour les rendre comparables dans tous les pays, quel que soit le profil démographique du pays. Cela se fait en appliquant les taux de prévalence spécifiques à l'âge et au sexe de chaque pays à la population standard de l'OMS. Les taux qui en résultent sont des nombres hypothétiques qui ne sont significatifs que lorsque l'on compare les taux obtenus pour un pays avec ceux obtenus pour un autre pays. </p><p>Proportion (pourcentage)</p><p>Les « produits du tabac » sont définis à l'article 1 (f) de la CCLAT de l'OMS, consulter <a href=\"https://www.who.int/fctc/text_download/fr/\">https://www.who.int/fctc/text_download/fr/</a>. Les produits du tabac chauffés sont classés comme produits du tabac dans la décision FCTC/COP8(22), consulter <a href=\"https://www.who.int/fctc/cop/sessions/cop8/FCTC_COP8(22)_FR.pdf.\">https://www.who.int/fctc/cop/sessions/cop8/FCTC_COP8(22)_FR.pdf</a> </p>\n<p>La population standard de l'OMS est utilisée pour la normalisation en fonction de l'âge, consulter <a href=\"https://www.who.int/healthinfo/paper31.pdf\">(en anglais) https://www.who.int/healthinfo/paper31.pdf</a> </p>\n<p>Les données des « World Population Prospects » (population âgée de 15 ans ou plus par pays) sont utilisées au dénominateur de l'indicateur, consulter <a href=\"https://population.un.org/wpp/\">(en anglais)https://population.un.org/wpp/</a> </p><p>Taux de prévalence selon l’âge et le sexe des enquêtes nationales représentatives auprès de la population menées depuis 1990 :</p>\n<ul>\n  <li>officiellement reconnues par les autorités sanitaires nationales;</li>\n  <li>avec des participants choisis au hasard, représentatifs de la population générale;\net</li>\n  <li>déclarant au moins un indicateur mesurant l’usage actuel du tabac, l’usage\nquotidien du tabac, le tabagisme actuel, le tabagisme quotidien, la cigarette actuelle ou la cigarette quotidienne. </li> </ul>\n<p> </p>\n<p>Les rapports officiels de l’enquête sont recueillis auprès des États membres à l'aide d’une ou plusieurs des méthodes suivantes :</p>\n<ul>\n  <li>système de déclaration de la Convention-cadre de la lutte antitabac de l’OMS;</li>\n  <li>examen des enquêtes menées sous l’égide du Système mondial de surveillance\ndu tabac; </li>\n  <li>examen d’autres enquêtes menées en collaboration avec l’OMS, telles que des\nenquêtes « STEPwise » et des enquêtes mondiales sur la santé; </li>\n  <li>numérisation de bases de données internationales de surveillance telles que\ncelles de l’Enquête démographique et de santé (DHS), de l’Enquête en grappes à indicateurs multiples (MICS) et de l’Enquête sur la mesure du niveau de vie de la Banque mondiale (LSMS); et</li>\n  <li>identification et examen des enquêtes par pays qui ne font pas partie des\nsystèmes internationaux de surveillance. </li> </ul><p>Les rapports téléchargés à partir de sites Web, soumis par le biais de la plateforme de déclaration de l'OMS pour la CCLAT ou envoyés par courriel par des homologues nationaux. L'OMS partage et rend publiques les méthodologies de ses estimations par le biais du Rapport mondial sur les tendances de l'usage du tabac 2000-2025 de l'OMS et du Rapport sur l'épidémie mondiale de tabagisme de l'OMS. Les estimations de l'OMS font l'objet d'une consultation dans les pays avant leur publication. </p><p>Collecte continue de données. </p><p>Diffusion biennale par l’intermédiaire du Rapport mondial sur les tendances du tabagisme 2000-2025 de l’OMS, de l’Observatoire mondial de la santé de l’OMS et du Rapport de progrès mondial aur la mise en œuvre de la Convention-cadre pour la lutte antitabac de l’OMS. </p><p>États membres de l’OMS, Parties de la Convention-cadre pour la lutte antitabac de l’OMS. </p><p>L'initiative pour un monde sans tabac de l'OMS, le Secrétariat de la Convention-cadre pour la lutte antitabac de l'OMS et le Protocole pour éliminer le commerce illicite des produits du tabac. </p><p>La Convention-cadre pour la lutte antitabac de l’OMS (CCLAT) a été adoptée par l’Assemblée mondiale de la Santé le 21 mai 2003 (résolution 56.1) et est entrée en vigueur le 27 février 2005. En 2010, la Conférence des Parties a adopté la décision CCLAT/COP4(16), qui demande au Secrétariat de la Convention, en coopération avec les autorités compétentes de l’OMS, en particulier l’Initiative pour un monde sans tabac, de normaliser davantage les définitions et les indicateurs et de faciliter l’examen régulier des progrès accomplis dans la mise en œuvre de la Convention. Consulter <a href=\"https://apps.who.int/gb/fctc/PDF/cop4/FCTC_COP4_DIV6-fr.pdf\">https://apps.who.int/gb/fctc/PDF/cop4/FCTC_COP4_DIV6-fr.pdf</a> </p><p>L'usage du tabac est un facteur majeur de maladie et de décès dus aux maladies non transmissibles (MNT). Il n'y a pas de niveau sûr prouvé pour le tabagisme ou l'exposition à la fumée secondaire. Tous les utilisateurs quotidiens et non quotidiens de tabac sont exposés à divers problèmes de santé tout au long de leur vie, y compris les MNT. La réduction de la prévalence de l'usage actuel du tabac contribuera largement à réduire la mortalité prématurée due aux MNT (objectif 3.4). Un suivi systématique et régulier de cet indicateur est nécessaire pour permettre un suivi et une évaluation précis de l'impact de la mise en œuvre de la Convention-cadre pour la lutte antitabac de l'OMS (FCTC) ou des politiques de lutte antitabac dans les pays qui ne sont pas encore des parties de la Convention-cadre de l'OMS, au fil du temps. Les niveaux de prévalence du tabagisme sont un indicateur approprié de la mise en œuvre de l'objectif 3.a des ODD « Renforcer dans tous les pays, selon ce qu’il convient, l’application de la Convention-cadre de l’Organisation mondiale de la Santé pour la lutte antitabac ». </p><p>Les données brutes recueillies au moyen d’enquêtes représentatives de la population dans les pays sont utilisées pour calculer des estimations comparables pour cet indicateur. Les informations provenant d’enquêtes infranationales ne sont pas utilisées. </p>\n<p> </p>\n<p>Dans certains pays, tous les usages du tabac et le tabagisme peuvent être équivalents, mais dans de nombreux pays où d’autres formes de tabac sont également consommées, les taux de tabagisme seront inférieurs aux taux d’usage du tabac dans une certaine mesure. </p>\n<p> </p>\n<p>La comparabilité, la qualité et la fréquence des enquêtes auprès des ménages influent sur l’exactitude et la qualité des estimations. La non-comparabilité des données peut résulter de l’utilisation de différents instruments d’enquête, méthodes d’échantillonnage et d’analyse, et de définitions d’indicateurs entre les États membres. Les enquêtes peuvent couvrir une variété de plages d’âge (pas toujours 15 ans ou plus) et être répétées à intervalles irréguliers. Les enquêtes peuvent inclure une variété de produits du tabac différents, ou parfois un seul produit comme les cigarettes, en fonction de la perception du pays au sujet des produits importants à surveiller. À moins que les produits fumés et sans fumée ne soient surveillés simultanément, la prévalence du tabagisme sera sous-déclarée. Les pays ont commencé à surveiller l’utilisation des cigarettes électroniques et d’autres produits émergents, ce qui pourrait confondre les définitions de l’usage du tabac par les pays. La définition de l’utilisation actuelle peut ne pas toujours être limitée aux 30 jours précédant l’enquête. En outre, les enquêtes demandent aux gens de déclarer eux-même leur consommation de tabac, ce qui peut conduire à une sous-déclaration de l’usage du tabac. </p>\n<p> </p>\n<p>Il n’existe pas de protocole standard utilisé dans tous les États membres pour poser des questions aux gens sur leur consommation de tabac. Les questions sur le tabac pour les enquêtes (Tobacco Questions for Surveys TQS) de l’OMS ont été adoptées dans de nombreuses enquêtes, ce qui contribue à améliorer la comparabilité des indicateurs entre les pays. </p><p>Un modèle statistique basé sur une méta-régression binomiale négative bayésienne est utilisé pour modéliser la prévalence de l’usage actuel du tabac dans chaque pays, séparément pour les hommes et les femmes. Une description complète de la méthode est disponible sous la forme d’un article évalué par des pairs dans The Lancet, volume 385, no 9972, p966–976 (2015). Une fois que les taux de prévalence propres à l’âge et au sexe des enquêtes nationales sont compilés dans un ensemble de données, le modèle est apte à calculer les estimations des tendances de l’an 2000 à 2030. Le modèle a deux composantes principales : a) s’adapter aux indicateurs manquants et aux groupes d’âge, et (b) générer une estimation des tendances au fil du temps ainsi que l’intervalle de confiance de 95 % autour de l’estimation. Selon l’intégralité et l’exhaustivité des données de l’enquête d’un pays particulier, le modèle utilise parfois les données d’autres pays pour combler les lacunes en matière d’information. Pour combler les lacunes en matière de données, l’information est « empruntée » aux pays de la même sous-région des Nations Unies.</p>\n<p>Les tendances qui en résultent sont utilisées pour obtenir des estimations pendant une seule année, de sorte qu’un certain nombre d’entre elles peuvent être déclarées même si le pays n’a pas mené d’enquête cette année-là. Afin de rendre les résultats comparables d’un pays à l’autre, les taux de prévalence sont normalisés par âge avec la population standard de l’OMS. </p>\n<p>Les estimations pour les pays ayant des enquêtes irrégulières ou de nombreuses lacunes en matière de données auront de grandes plages d’incertitude, et ces résultats devraient être interprétés avec prudence. </p><p>Les résultats de la modélisation décrite dans la <em>Méthode de calcul</em> sont comparés aux données d’entrée pour assurer un bon ajustement du modèle. Les résultats et les données d’entrée sont partagés avec les pays par l’intermédiaire du point focal de lutte antitabac pour une consultation avant la publication dans les rapports biennaux <em>Rapport mondial de l’OMS sur les tendances de l’usage du tabac 2000-2025</em> et <em>Rapport de l’OMS sur l’épidémie mondiale de tabagisme</em>. Au cours de la consultation par pays, des données supplémentaires sont parfois mises à la disposition de l’OMS par le pays aux fins de la modélisation de l’indicateur 3.a.1. </p><p>À l’exception des ajustements effectués au cours de la modélisation, décrits dans la <em>Méthode de calcul</em>, aucun autre ajustement n’est effectué.</p><p><strong>&#xF0B7;Au niveau national :</strong></p>\n<p>Pour les pays ayant réalisé moins de deux enquêtes nationales au cours d’années différentes depuis 1990, aucune estimation n’est calculée, car aucune tendance ne peut être déterminée. Pour les pays dont les données proviennent de deux enquêtes nationales ou plus, les lacunes en matière de données, le cas échéant, sont comblées comme décrit dans la <em>Méthode de calcul</em>. </p>\n<p> </p>\n<p><strong>&#xF0B7;Aux niveaux régional et mondial :</strong></p>\n<p>Les pays où aucune estimation ne peut être calculée sont inclus dans les moyennes régionales et mondiales en supposant que leurs taux de prévalence pour les hommes et les femmes sont égaux aux taux moyens pour les hommes et les femmes observés dans la sous-région des Nations Unies dans laquelle ils sont situés. Lorsque moins de 50 % de la population d’une sous-région a été enquêtée, les sous-régions sont regroupées avec les sous-régions voisines jusqu’à ce qu’au moins 50 % de la population regroupée ait fourni des données pour les taux moyens de la région. </p><p>Les taux de prévalence moyens pour les régions sont calculés en pondérant avec la taille de la population les taux de prévalence par âge dans les pays, puis en normalisant selon l'âge les taux moyens par âge de la région. </p><p>Les pays utilisent divers protocoles d’enquête basés sur la population pour surveiller le tabagisme au niveau national. Voici des exemples de protocoles appuyés à l’échelle internationale : Questions sur le tabac pour les enquêtes (<a href=\"https://www.gtssacademy.org/survey-tools/tqs/\">(en anglais) https://www.gtssacademy.org/survey-tools/tqs/</a>); l’Enquête mondiale sur le tabac chez les adultes (<a href=\"https://www.gtssacademy.org/survey-tools/gats/\">(en anglais) https://www.gtssacademy.org/survey-tools/gats/</a>); l’enquête STEPS de l’OMS (<a href=\"https://www.who.int/teams/noncommunicable-diseases/surveillance/systems-tools/steps\">(en anglais) https://www.who.int/teams/noncommunicable-diseases/surveillance/systems-tools/steps</a>); l’Enquête sur la santé dans le monde (<a href=\"https://www.who.int/data/data-collection-tools/world-health-survey-plus\">(en anglais) https://www.who.int/data/data-collection-tools/world-health-survey-plus</a>); l’enquête en grappes à indicateurs multiples (<a href=\"https://mics.unicef.org/tools\">(en anglais) https://mics.unicef.org/tools</a>); et l’Enquête démographique et de santé (<a href=\"https://www.dhsprogram.com/Methodology/index.cfm\">(en anglais) https://www.dhsprogram.com/Methodology/index.cfm</a>). L’échantillonnage pour la représentativité nationale est l’apanage des bureaux nationaux de statistique. Les données d’enquête soumises tous les deux ans par les Parties de la CCLAT aux Secrétariat de la CCLAT par l’intermédiaire de l’instrument de notification (<a href=\"https://fctc.who.int/fr/who-fctc/reporting/reporting-instrument\">https://fctc.who.int/fr/who-fctc/reporting/reporting-instrument</a>) sont partagées avec l’OMS. Des données supplémentaires sont obtenues par l’OMS en contactant les points focaux du secteur du tabac auprès des ministères de la santé ou en effectuant des recherches dans le domaine public. </p><p>Autorisation des méthodes et publications statistiques par l’intermédiaire de la Division des données, de l’analyse et de la mise en œuvre pour l’impact de l'OMS. Le respect des directives « GATHER » (<a href=\"http://gather-statement.org/\">(en anglais) http://gather-statement.org/</a>) est requis pour l’autorisation. Les données, les estimations et les métadonnées sont publiées par l’intermédiaire de l’Observatoire mondial de la Santé. </p><p>Les données d’enquête déclarées par les États membres de l’OMS et par les Parties de la CCLAT de l’OMS sont vérifiées par rapport aux rapports publiés et pour en vérifier la cohérence interne. Les résultats de la modélisation, ainsi que les données d’entrée, sont partagés avec les experts de la surveillance du tabac et des politiques dans les régions de l’OMS avant d’être partagés avec les points focaux du tabac au sein des ministères de la santé. Le centre collaborateur compétent de l’OMS examine également les résultats avant leur publication. </p><p><strong>Disponibilité des données :</strong></p>\n<p>La disponibilité dépend du calendrier de publication des résultats de l’enquête démographique représentative à l’échelle nationale de chaque pays. L’OMS calcule des estimations tous les deux ans. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>L’indicateur est calculé pour tous les pays de 2000 à l’année en cours. Lorsque l’année en cours est postérieure à l’année d’enquête nationale la plus récente, les projections sont faites selon la <em>Méthode de calcul</em> décrite ci-dessus. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Sexe </p><p><strong>Sources des divergences :</strong></p>\n<p>Les estimations de l'OMS diffèrent des estimations nationales en ce qu'elles sont i) normalisées selon l'âge pour améliorer la comparabilité internationale et ii) calculées selon une méthode standard pour tous les pays. Les enquêtes peu fréquentes ou l'indisponibilité d'enquêtes récentes conduisent à une plus grande dépendance à la modélisation. À mesure que l'ensemble de données pour chaque pays s'améliore avec le temps avec l'ajout de nouvelles enquêtes, les estimations récentes peuvent sembler incompatibles avec les estimations antérieures. Les estimations de l'OMS font l'objet d'une consultation dans les pays avant d'être publiées. </p><p>(Toutes les références sont en anglais)</p>\n<p><strong>URL : </strong> </p>\n<p><a href=\"http://www.who.int/gho/en/\" target=\"_blank\"><u>http://www.who.int/gho/en/</u></a> </p>\n<p><a href=\"http://apps.who.int/fctc/implementation/database/\" target=\"_blank\"> <u>http://apps.who.int/fctc/implementation/database/</u></a> </p>\n<p><strong>Remarques :</strong> </p>\n<p><sup>1</sup> Pour une liste des pays par région de l’ONU, veuillez consulter les « World Population Prospects », publiée par le Département des affaires économiques et sociales des Nations Unies. Aux fins de l’analyse de l’usage du tabac, les ajustements suivants ont été apportés : i) la sous-région de l’Afrique de l’Est a été divisée en deux régions : les îles d’Afrique de l’Est et le reste de l’Afrique de l’Est; ii) L’Arménie, l’Azerbaïdjan, l’Estonie, la Géorgie, le Kazakhstan, le Kirghizistan, la Lettonie, la Lituanie, le Tadjikistan, l’Ouzbékistan et le Turkménistan ont été classés dans la catégorie Europe de l’Est; iii) Chypre, Israël et la Turquie ont été classés dans la catégorie Europe du Sud; et iv) les sous-régions de Mélanésie, de Micronésie et de Polynésie ont été regroupées en une seule sous-région. </p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.a: Активизировать при необходимости осуществление Рамочной конвенции Всемирной организации здравоохранения по борьбе против табака во всех странах</p><p>Показатель 3.a.1: Стандартизированная по возрасту распространенность употребления табака лицами в возрасте 15 лет и старше</p><p> Дата обновления: ноябрь 2020 года </p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Показатель 3.4.1: Уровень смертности от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний </p><h1> Институциональная информация </h1>\n<h2> Организации: </h2>\n<p> Всемирная организация здравоохранения; </p>\n<p> Секретариат Рамочной конвенции ВОЗ по борьбе против табака (совместные ответственные учреждения) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Показатель определяется как доля населения в возрасте 15 лет и старше, которое в настоящее время употребляет какие-либо табачные изделия (дымный и / или бездымный табак) ежедневно или не ежедневно. </p>\n<h2> Понятия: </h2>\n<p>Употребление табака означает употребление дымных и / или бездымных табачных изделий. \"Употребление в настоящее время\" означает употребление в течение предыдущих 30 дней до момента обследования, будь то ежедневное или не ежедневное употребление. </p>\n<p> Табачные изделия - это изделия, полностью или частично изготовленные из листового табака в качестве сырья, предназначенные для потребления человеком путем курения, сосания, жевания или нюхания. </p>\n<p> \"Дымные табачные изделия\" включают сигареты, сигариллы, сигары, сигары с обрезанными концами, биди, трубки, кальяны, табак для самокрутки, кретек и любые другие формы табака, потребляемые при курении. </p>\n<p>\"Бездымный табачный продукт\" включает влажный нюхательный табак, кремообразный нюхательный табак, сухой нюхательный табак, пробку, растворимые вещества, гуль, россыпь, красный зубной порошок, снюс, чимо, гутха, хайни, гудаху, зарда, куивам, дохра, туибур, насвей, наас, насвар, шамма, тоумбак , паан (бетель квид с табаком), ик'мик, мишри, тапкир, томбол и любые другие табачные изделия, потребляемые путем вдыхания, удерживания во рту или жевания. </p>\n<p> Оценки распространенности были \"стандартизированы по возрасту\", чтобы сделать их сопоставимыми по всем странам, независимо от демографического портрета страны. Это делается путем соотнесения коэффициентов распространенности по возрасту и полу для каждой страны с Стандартом населения ВОЗ. Результирующие уровни являются гипотетическими числами, которые имеют смысл только при сравнении показателей, полученных для одной страны, с показателями, полученными для другой страны.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Показатели распространенности в разбивке по полу и возрасту по данным национальных репрезентативных обследований населения, проводимых с 1990 года: </p>\n<ul>\n  <li> официально признаны национальным органом здравоохранения; </li>\n  <li> участники, отобранные случайным образом, представляют население в целом; и </li>\n  <li> предоставляющие информацию по крайней мере об одном показателе, отражающем текущее употребление табака, ежедневное употребление табака, текущее курение табака, ежедневное курение табака, текущее курение сигарет или ежедневное курение сигарет.</li>\n</ul>\n<p> Официальные отчеты об исследованиях получаются от государств-членов одним или несколькими из следующих методов: </p>\n<ul>\n  <li> система отчетности РКБТ ВОЗ (Рамочная конвенция ВОЗ по борьбе против табака); </li>\n  <li> анализ результатов обследований, проведенных под эгидой Глобальной системы эпиднадзора за табаком; </li>\n  <li> анализ результатов других исследований, проведенных в сотрудничестве с ВОЗ, таких как исследования STEPwise и Всемирного исследования здоровья населения; </li>\n  <li> сканирование международных баз данных эпиднадзора, таких как базы данных Обследования демографических характеристик и состояния здоровья (DHS), Кластерного обследования по многим показателям (MICS) и Исследования критериев оценки уровня жизни (ИКОУЖ) Всемирного банка; и </li>\n  <li> выявление и анализ результатов обследований конкретных стран, которые не являются частью международных систем эпиднадзора. </li>\n</ul><h2> Процесс сбора: </h2>\n<p> Отчеты загружаются с веб-сайтов или отправляются по электронной почте национальными партнерами. ВОЗ распространяет и публикует методологии своих оценок в глобальном отчете ВОЗ о тенденциях в употреблении табака в 2000-2025 годах и в докладе ВОЗ о глобальной табачной эпидемии. Перед публикацией оценки ВОЗ проходят процесс консультаций со странами. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Постоянный сбор данных. </p><h2> Выпуск данных: </h2>\n<p> Данные выпускаются раз в два года путем публикации в Глобальном отчете ВОЗ о тенденциях в области курения табака за 2000–2025 годы, Глобальной обсерватории здравоохранения ВОЗ и базе данных по реализации Рамочной конвенции ВОЗ по борьбе против табака (РКБТ ВОЗ). </p><h1> Поставщики данных </h1>\n<p> Государства-члены ВОЗ, участники Рамочной конвенции ВОЗ по борьбе против табака (РКБТ ВОЗ). </p><h1> Составители данных </h1>\n<p> Инициатива ВОЗ Свобода от табака; Секретариат Рамочной конвенции ВОЗ по борьбе против табака и Протокол о ликвидации незаконной торговли табачными изделиями. </p><h2> Обоснование: </h2>\n<p>Употребление табака является основной причиной болезней и смертей от неинфекционных заболеваний (НИЗ). Не существует доказанных безопасных уровней употребления табака или воздействия окружающего табачного дыма. Все люди, которые ежедневно и не ежедневно употребляют табак, подвергаются риску различных неблагоприятных исходов для здоровья на протяжении всей жизни, включая НИЗ. Снижение распространенности употребления в настоящее время табака внесет большой вклад в снижение преждевременной смертности от НИЗ (Задача 3.4). Повседневный и регулярный мониторинг этого показателя в динамике по времени необходим для обеспечения надежного мониторинга и оценки воздействия осуществления Рамочной конвенции ВОЗ по борьбе против табака (РКБТ ВОЗ) или политики борьбы против табака в странах, которые еще не являются Сторонами по РКБТ ВОЗ. Уровни распространенности употребления табака являются надлежащим показателем выполнения задачи 3.a ЦУР \"Активизировать при необходимости осуществление Рамочной конвенции Всемирной организации здравоохранения по борьбе против табака во всех странах\".</p><h2> Комментарии и ограничения: </h2>\n<p>Первичные данные, собранные в странах в ходе национальных репрезентативных обследований населения, используются для расчета сопоставимых оценок этого показателя. Информация, получаемая при проведении субнациональных обследований, не используется. </p>\n<p> В некоторых странах все формы употребления табака и курения табака могут считаться равнозначными, но во многих странах, где вместе с тем используются другие формы употребления табака, показатели табакокурения будут в некоторой степени ниже, чем показатели употребления табака.</p>\n<p>Сопоставимость, качество и частота проведения обследований домашних хозяйств влияют на точность и качество оценок. Несопоставимость данных может возникнуть в результате использования различных инструментов обследования, методов выборки и анализа, а также определения показателей в государствах-членах. Обследования могут охватывать самые разные возрастные группы (не всегда 15+) и повторяться через нерегулярные промежутки времени. Обследования могут включать в себя множество различных табачных изделий, а иногда только одно изделие, например сигареты, в зависимости от представления страны о том, какие изделия важно отслеживать. Если одновременно не будет проводиться мониторинг дымных и бездымных изделий, распространенность употребления табака будет занижена. Страны начали отслеживать использование электронных сигарет и других новых изделий, что может внести путаницу в страновые определения употребления табака. Определение \"употребление в настоящее время\" не всегда может быть ограничено 30 днями до проведения обследования. Кроме того, в обследованиях людей просят представлять самоотчеты о потреблении табака, что может привести к занижению сведений об употреблении табака. </p>\n<p> В государствах-членах не существует стандартного протокола для обследования людей по употреблению табака. Вопросы ВОЗ для использования в обследованиях по потреблению табака (TQS) были включены во многие обследования, что помогает улучшить сопоставимость показателей по странам.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Статистическая модель, основанная на Байесовской отрицательной биномиальной мета-регрессии, используется для моделирования распространенности употребления в настоящее время табака в каждой стране отдельно по мужчинам и женщинам. Полное описание метода доступно в рецензируемой статье в The Lancet, volume 385, No. 9972, p966 - 976 (2015). После того, как коэффициенты распространенности с разбивкой по возрасту и полу, полученные из национальных обследований, были собраны в набор данных, модель была приспособлена для расчета оценок тенденций с 2000 по 2030 годы. Модель состоит из двух основных компонентов: (а) для корректировки на отсутствующие показатели и возрастные группы, и (b) для формирования оценки тенденций в динамике по времени, а также 95-процентного доверительного интервала отклонения от оценки. В зависимости от полноты / всесторонности представления данных обследования в конкретной стране, модель иногда использует данные из других стран для заполнения пробелов в информации. Чтобы заполнить пробелы в данных, информация \"заимствуется\" из стран того же субрегиона ООН. Полученные в результате линии тренда используются для получения оценок за отдельные годы, так что численное значение может быть представлено, даже если страна не проводила обследование в этом году. Чтобы результаты были сопоставимы между странами, уровни распространенности стандартизированы по возрасту в соответствии со Стандартом населения ВОЗ. </p>\n<p> Оценки для стран с нерегулярными обследованиями или большим количеством пробелов в данных будут иметь большие диапазоны неопределенности и такие результаты следует интерпретировать с осторожностью. </p><h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p>Для стран, в которых с 1990 года было проведено менее двух обследований в разные годы, оценка не производится, поскольку невозможно определить тенденцию. Для стран, по которым имеются данные двух или более национальных обследований, пробелы в данных, если таковые имеются, заполняются, как описано в Методе расчета. </p>\n<ul>\n   <li><strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p>Страны, по которым невозможно произвести расчет, включаются в средние региональные и глобальные показатели, исходя из предположения, что их показатели распространенности среди мужчин и женщин равны средним показателям распространенности среди мужчин и женщин в субрегионе ООН <sup> <a href = \"# footnote-1 \"id =\" footnote-ref-1 \"> [1] </a> </sup>, в котором они расположены. В тех случаях, когда было обследовано менее 50% населения субрегиона ООН, субрегионы ООН группируются с соседними субрегионами до тех пор, пока средние показатели по региону не будут отражать данные не менее 50% сгруппированного населения. </p> <div class = \"footnotes\"> <div> <sup class = \"footnote-number\" id = \"footnote-1\"> 1 </sup> <p> Для ознакомления со списком стран по региону ООН, пожалуйста, см. страницы с ix по xiii публикации Мировые демографические перспективы: пересмотренное издание 2017 года, подготовленное Департаментом по экономическим и социальным вопросам ООН в 2017 году и опубликованное по адресу <a href = \"https://esa.un.org/unpd/wpp/Publications/Files. /WPP2017_Volume-I_Comprehensive-Tables.pdf%20\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_Volume-I_Comprehensive-Tables.pdf </a> (по состоянию на 25 мая 2017 г.). Для целей анализа данных по курению были внесены следующие корректировки: (i) субрегион Восточной Африки был разделен на два региона: острова Восточной Африки и остальная часть Восточной Африки; (ii) Армения, Азербайджан, Эстония, Грузия, Казахстан, Кыргызстан, Латвия, Литва, Таджикистан, Узбекистан и Туркменистан были отнесены к Восточной Европе, (iii); Кипр, Израиль и Турция были отнесены к Южной Европе, и (iv) субрегионы Меланезии, Микронезии и Полинезии были объединены в один субрегион. <a href=\"#footnote-ref-1\">&#x2191; </a> </p></div> </div><h2> Региональные агрегаты: </h2>\n<p>Средние показатели распространенности по регионам рассчитываются путем взвешивания повозрастных показателей распространенности в странах на население с последующей стандартизацией средних возрастных показателей региона.</p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Информация отсутствует. </p><h2> Гарантия качества </h2>\n<p> Информация отсутствует </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Показатель доступен по всем странам с 2000 по текущий год в зависимости от наличия эмпирических данных по каждой стране. </p>\n<p> <strong> Дезагрегирование: </strong> </p>\n<p> По полу. </p><h2> Источники расхождений: </h2>\n<p> Оценки ВОЗ отличаются от национальных оценок в том, что они </p>\n<p> i) стандартизованы по возрасту для повышения международной сопоставимости и </p>\n<p> ii) рассчитаны с использованием единого стандартного метода для всех стран. Редко проводимые обследования или недоступность результатов недавних обследований заставляют больше полагаться на моделирование. Поскольку набор данных для каждой страны со временем улучшается с добавлением новых обследований, недавние оценки могут оказаться несовместимыми с более ранними оценками. Оценки ВОЗ перед публикацией проходят процесс консультаций со странами. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/tobacco/surveillance/tqs/en/\"> http://www.who.int/tobacco/surveillance/tqs/en/ </a> </p>\n<p> <a href=\"http://www.who.int/gho/en/\"> http://www.who.int/gho/en/ </a> </p>\n<p> <a href=\"http://apps.who.int/fctc/implementation/database/\"> http://apps.who.int/fctc/implementation/database/ </a> </p>"}}