{"status":"success","message":"All metadata fields for indicator 3-b-2, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.b : Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public health, and, in particular, provide access to medicines for all</p><p>Indicator 3.b.2: Total net official development assistance to the medical research and basic health sectors</p><p>Last updated: 09 July 2017</p><h1>Related indicators as of February 2020</h1>\n<p>Other ODA indicators</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Organisation for Economic Co-operation and Development (OECD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Gross disbursements of total ODA from all donors to medical research and basic health sectors.</p>\n<h2>Concepts:</h2>\n<p>ODA: The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p>\n<ul>\n  <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li>\n  <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li>\n  <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ul>\n<p>Medical research and basic health sectors are as defined by the DAC. Medical research refers to CRS sector code 12182 and basic health covers all codes in the 122 series (see here: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p>\n<p>The data are reported by donors according to the same standards and methodologies (see here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h2>Collection process:</h2>\n<p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data are published on an annual basis in December for flows in the previous year.</p><h2>Data release:</h2>\n<p>Detailed 2015 flows will be published in December 2016.</p><h1>Data providers</h1>\n<h2>Name:</h2>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h1>Data compilers</h1>\n<p>OECD</p><h2>Rationale:</h2>\n<p>Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for medical research and basic health.</p><h2>Comments and limitations:</h2>\n<p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete from 1995 for commitments at an activity level and 2002 for disbursements.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The sum of ODA flows from all donors to developing countries for medical research and basic health.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Due to high quality of reporting, no estimates are produced for missing data.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Not applicable.</p><h2>Regional aggregates:</h2>\n<p>Global and regional figures are based on the sum of ODA flows to medical research and basic health.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>On a recipient basis for all developing countries eligible for ODA.</p>\n<h2>Time series:</h2>\n<p>Data available since 1973 on an annual (calendar) basis</p>\n<h2>Disaggregation:</h2>\n<p>This indicator can be disaggregated by donor, recipient country, type of finance, type of aid, health sub-sector, etc.</p><h2>Sources of discrepancies:</h2>\n<p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>References:</h2>\n<p>See all links here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.b: Apoyar las actividades de investigación y desarrollo de vacunas y medicamentos contra las enfermedades transmisibles y no transmisibles que afectan primordialmente a los países en desarrollo y facilitar el acceso a medicamentos y vacunas esenciales asequibles de conformidad con la Declaración relativa al Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados con el Comercio y la Salud Pública, en la que se afirma el derecho de los países en desarrollo a utilizar al máximo las disposiciones del Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados con el Comercio respecto a la flexibilidad para proteger la salud pública y, en particular, proporcionar acceso a los medicamentos para todos</p><p>Indicador 3.b.2: Total neto de asistencia oficial para el desarrollo destinado a los sectores de la investigación médica y la atención sanitaria básica</p><p>Última actualización: 09 de julio de 2017</p><h1> Indicadores relacionados a febrero de 2020</h1>\n<p> Otros indicadores de la AOD</p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> Organización para la Cooperación y el Desarrollo Económicos (OCDE)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Desembolsos brutos del total de la AOD de todos los donantes destinado a los sectores de investigación médica y salud básica.</p>\n<h2>Conceptos:</h2>\n<p>AOD: El CAD define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de receptores de AOD del CAD y a las instituciones multilaterales que son </p>\n<ul>\n  <li> proporcionados por organismos oficiales, incluidos los gobiernos subnacionales y locales, o por sus agencias ejecutoras; y </li>\n  <li> cada transacción es administrada teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y </li>\n  <li>es de carácter concesional y conlleva un componente de donación de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ul>\n<p>Los sectores de investigación médica y salud básica son los definidos por el CAD. La investigación médica se refiere al código de sector del SNPA 12182 y la salud básica abarca todos los códigos de la serie 122 (véase aquí: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p><h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> La OCDE/CAD ha estado recopilando datos sobre los flujos de recursos oficiales y privados desde 1960 a nivel agregado y desde 1973 a nivel de actividad a través del Sistema de Notificación de los Países Acreedores (los datos se consideran completos a partir de 1995 para los compromisos a nivel de actividad y 2002 para los desembolsos). </p>\n<p> Los donantes informan de los datos de acuerdo con las mismas normas y metodologías (véase aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Los informantes estadísticos de las administraciones nacionales informan anualmente sobre los datos anuales del año calendario (organismos de ayuda, ministerios de Asuntos Exteriores o finanzas, etc.</p><h2>Proceso de recolección:</h2>\n<p>Un informante estadístico es responsable de la recolección de las estadísticas del CAD en cada país/agencia proveedora. Este informante suele estar ubicado en la agencia nacional de ayuda, el Ministerio de Asuntos Exteriores o de Finanzas, etc.</p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Los datos se publican anualmente en diciembre para los flujos del año anterior.</p><h2>Publicación de datos:</h2>\n<p>Los flujos detallados de 2015 se publicarán en diciembre de 2016.</p><h1>Proveedores de datos</h1>\n<h2>Nombre:</h2>\n<p>Los datos son comunicados por año calendario por los informantes estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.).</p><h1> Compiladores de datos</h1>\n<p> OCDE</p><h2>Justificación:</h2>\n<p>Los flujos totales de AOD a los países en desarrollo cuantifican el esfuerzo público que los donantes aportan a los países en desarrollo para investigación médica y salud básica.</p><h2> Comentarios y limitaciones: </h2>\n<p> Los datos del Sistema de Notificación de los Países Acreedores están disponibles desde 1973. Sin embargo, la cobertura de datos se considera completa desde 1995 para los compromisos a nivel de actividad y desde 2002 para los desembolsos. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La suma de los flujos de AOD de todos los donantes a los países en desarrollo para investigación médica y sanidad básica.</p><h2> Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em> A nivel nacional:</em></strong></li>\n</ul>\n<p> Debido a la alta calidad de los informes, no se producen estimaciones para los datos que faltan. </p>\n<ul>\n  <li><strong><em> A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> No aplicable. </p><h2>Agregados regionales:</h2>\n<p>Las cifras globales y regionales se basan en la suma de los flujos de AOD para investigación médica y sanidad básica.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Sobre la base de receptores para todos los países en desarrollo que pueden recibir AOD.</p>\n<h2>Series temporales:</h2>\n<p>Datos disponibles desde 1973 sobre una base anual (calendario)</p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desagregarse por donante, país receptor, tipo de financiación, tipo de ayuda, subsector sanitario, etc.</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estadísticas del CAD están estandarizadas en base al año calendario para todos los donantes y pueden diferir de los datos del año fiscal disponibles en los documentos presupuestarios de algunos países.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>Referencias:</h2>\n<p>Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.b : Appuyer la recherche et le développement de vaccins et de médicaments contre les maladies, transmissibles ou non, qui touchent principalement les habitants des pays en développement, donner accès, à un coût abordable, aux médicaments et vaccins essentiels, conformément à la Déclaration de Doha sur l’Accord sur les aspects des droits de propriété intellectuelle qui touchent au commerce (ADPIC) et la santé publique, qui réaffirme le droit qu’ont les pays en développement de tirer pleinement parti des dispositions de cet accord qui ménagent une flexibilité lorsqu’il s’agit de protéger la santé publique et, en particulier, d’assurer l’accès universel aux médicaments.</p><p>Indicateur 3.b.2 : Montant total net de l’aide publique au développement consacré à la recherche médicale et aux soins de santé de base.</p><p>Dernière mise à jour : 09 juillet 2017</p><h1>Indicateurs connexes en date de février 2020</h1>\n<p>Autres indicateurs de l'APD</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation de coopération et de développement économiques (OCDE)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Décaissements bruts de l'APD totale de tous les donateurs en faveur de la recherche médicale et des secteurs de santé de base.</p>\n<h2> Concepts : </h2>\n<p> APD : le CAD définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont </p>\n<ul>\n<li> fournis par des agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives ; et </li>\n<li>chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; et</li>\n<li> est de nature concessionnelle et comporte un élément de subvention d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ul>\n<p>Les secteurs de la recherche médicale et de la santé de base sont définis par le CAD. La recherche médicale fait référence au code de secteur 12182 du CRS et la santé de base couvre tous les codes de la série 122 (voir ici : <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>) </p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Le DAC de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p>\n<p>Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/\">http://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/</a>).</p>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.)</p><h2>Processus de collecte : </h2>\n<p>Un déclarant statistique est responsable de la collecte des statistiques du DAC dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente.</p><h2>Publication des données :</h2>\n<p>Les flux détaillés pour 2015 seront publiés en décembre 2016.</p><h1>Fournisseurs de données</h1>\n<h2>Nom : </h2>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p><h1>Compilateurs de données </h1>\n<p>OCDE</p><h2>Justification :</h2>\n<p> Les flux totaux d'APD aux pays en développement quantifient l'effort public que les donateurs fournissent aux pays en développement pour la recherche médicale et la santé de base.</p><h2>Commentaires et limites : </h2>\n<p> Les données du système de notification des créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données est considérée comme complète à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>La somme de l'APD est versée par tous les donateurs aux pays en développement pour la recherche médicale et la santé de base.</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p>\n<ul>\n  <li><strong><em> Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p> Sans objet. </p><h2>Agrégats régionaux : </h2>\n<p>Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD à la recherche médicale et à la santé de base.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p> Sur la base du bénéficiaire pour tous les pays en développement éligibles à l'APD.</p>\n<h2>Séries chronologiques : </h2>\n<p>Données disponibles depuis 1973 sur une base annuelle (calendrier) </p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur peut être désagrégé par donateur, pays bénéficiaire, type de financement, type d'aide, sous-secteur de la santé, etc.</p><h2>Sources d’écarts :</h2>\n<p>Les statistiques du DAC sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>Références :</h2>\n<p>Voir tous les liens ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.b: Оказывать содействие исследованиям и разработкам вакцин и лекарственных препаратов для лечения инфекционных и неинфекционных болезней, которые в первую очередь затрагивают развивающиеся страны, обеспечивать доступность недорогих основных лекарственных средств и вакцин в соответствии с Дохинской декларацией «Соглашение по ТРИПС и общественное здравоохранение», в которой подтверждается право развивающихся стран в полном объеме использовать положения Соглашения по торговым аспектам прав интеллектуальной собственности в отношении проявления гибкости для целей охраны здоровья населения и, в частности, обеспечения доступа к лекарственным средствам для всех</p><p>Показатель 3.b.2: Общий чистый объем официальной помощи в целях развития, направленной на медицинские исследования и в основные отрасли здравоохранения</p><p> Последнее обновление: 9 июля 2017 года </p><h1> Связанные показатели по состоянию на февраль 2020 года </h1>\n<p> Другие показатели официальной помощи в целях развития (ОПР) </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Валовые выплаты из общего объема официальной помощи в целях развития (ОПР) от всех доноров, приходящиеся на медицинские исследования и основные отрасли здравоохранения. </p>\n<h2> Понятия: </h2>\n<p> Официальная помощь в целях развития (ОПР): Комитет содействия развитию (КСР) определяет официальную помощь в целях развития как потоки в страны и территории, включенные в Список получателей официальной помощи в целях развития Комитета содействия развитию, и в многосторонние учреждения, которая </p>\n<ul>\n  <li> предоставляется официальными учреждениями, включая органы государственной власти и местного самоуправления, или их исполнительными органами; и </li>\n  <li> означает, что каждая транзакция осуществляется для поддержки экономического развития и благосостояния развивающихся стран в качестве своей основной цели; и </li>\n  <li> носит льготный характер и предусматривает грант-элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>) </li>\n</ul>\n<p> Медицинские исследования и основные отрасли здравоохранения определены Комитетом содействия развитию. Медицинские исследования относятся к коду сектора Системы отчетности кредиторов CRS 12182, а основные отрасли здравоохранения охватывают все коды серии 122 (см. здесь: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\"> http://www.oecd.org/dac/stats/purposecodessectorclassification.htm </a>) </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>Комитет содействия развитию ОЭСР собирает данные по официальным и частным потокам с 1960 года на агрегированном уровне и с 1973 года на уровне видов деятельности с помощью Системы отчетности кредиторов (СОК) (данные СОК считаются полными с 1995 года по обязательствам на уровне видов деятельности и с 2002 года по выплатам). </p>\n<p> Данные представляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Данные представляются ежегодно за календарный год лицами, направляющими отчеты, которые находятся в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой предоставляющей помощь стране / агентстве. Лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные по потокам за предыдущий год публикуются ежегодно в декабре текущего года. </p><h2> Выпуск данных: </h2>\n<p> Подробные данные по потокам за 2015 год будут опубликованы в декабре 2016 года. </p><h1> Поставщики данных </h1>\n<h2> Название: </h2>\n<p>Статистические отчеты предоставляются ежегодно за календарный год лицами, направляющими отчеты, которые находятся в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2> Обоснование: </h2>\n<p> Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные силы и средства, которые доноры направляют развивающимся странам для использования в области медицинских исследований и основных отраслях здравоохранения. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные в Системе отчетности кредиторов доступны с 1973 года. Однако охват данных считается полным с 1995 года по обязательствам на уровне видов деятельности и с 2002 года по выплатам. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Сумма потоков ОПР от всех доноров в развивающиеся страны для медицинских исследований и основных отраслей здравоохранения. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Благодаря высокому качеству отчетности оценка отсутствующих данных не производится. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо. </p><h2> Региональные агрегаты:</h2>\n<p> Глобальные и региональные данные основаны на сумме потоков ОПР на медицинские исследования и основные отрасли здравоохранения. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> По получателям для всех развивающихся стран, имеющих право на ОПР. </p>\n<h2> Временные ряды: </h2>\n<p> Данные доступны с 1973 года на годовой (календарной) основе </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель может быть дезагрегирован по донорам, странам-получателям, типам финансирования, типам помощи, подотраслям здравоохранения и т. д. </p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) унифицирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющегося в бюджетных документах некоторых стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}}