{"status":"success","message":"All metadata fields for indicator 3-b-1, translated into all languages","data":{"ar":"اخر تحديث","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.b: Support the research and development of vaccines and medicines for the communicable and non&#x2011;communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public health, and, in particular, provide access to medicines for all</p><p>Indicator 3.b.1: Proportion of the target population covered by all vaccines included in their national programme </p><p>2020-03-01</p><p>Target 3.8 Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all. Indicator 3.8.1: Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population) </p><p>World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF) </p><p>World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF) </p><p><strong>Definition:</strong> </p>\n<p><em>Coverage of DTP containing vaccine (3<sup>rd</sup> dose):</em> Percentage of surviving infants who received the 3 doses of diphtheria and tetanus toxoid with pertussis containing vaccine in a given year. </p>\n<p> </p>\n<p>Coverage of Measles containing vaccine (2<sup>nd</sup> dose): Percentage of children who received two dose of measles containing vaccine according to nationally recommended schedule through routine immunization services in a given year. </p>\n<p> </p>\n<p>Coverage of Pneumococcal conjugate vaccine (last dose in the schedule): Percentage of surviving infants who received the nationally recommended doses of pneumococcal conjugate vaccine in a given year. </p>\n<p> </p>\n<p>Coverage of HPV vaccine (last dose in the schedule):<strong> </strong>Percentage of 15 years old girls received the recommended doses of HPV vaccine. Currently performance of the programme in the previous calendar year based on target age group is used. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>In accordance with its mandate to provide guidance to Member States on health policy matters, WHO provides global vaccine and immunization recommendations for diseases that have an international public health impact. National programmes adapt the recommendations and develop national immunization schedules, based on local disease epidemiology and national health priorities. National immunization schedules and number of recommended vaccines vary between countries, with only DTP polio and measles containing vaccines being used in all countries. </p>\n<p> </p>\n<p>The target population for given vaccine is defined based on recommended age for administration. The primary vaccination series of most vaccines are administered in the first two years of life. </p>\n<p> </p>\n<p><em>Coverage of DTP containing vaccine</em> measure the overall system strength to deliver infant vaccination </p>\n<p>Coverage of Measles containing vaccine ability to deliver vaccines beyond first year of life through routine immunization services. </p>\n<p>Coverage of Pneumococcal conjugate vaccine: adaptation of new vaccines for children </p>\n<p>Coverage of HPV vaccine: life cycle vaccination<strong> </strong> </p>\n<p> </p><p>National Health Information Systems or National Immunization systems </p>\n<p>National immunization registries </p>\n<p>High quality household surveys with immunization module (e.g. DHS, MICS, national in-country surveys) </p><p>Annual data collection through established mechanism. Since 1998, in an effort to strengthen collaboration and minimize the reporting burden, WHO and UNICEF jointly collect information through a standard questionnaire (the Joint Reporting Form) sent to all Member States <a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\" target=\"_blank\"><u>http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/</u></a> </p><p>Annual data collection March-May each year. Country consultation June each year </p><p>15 July each year for time series 1980 &#x2013; release year -1. (in July 2019 estimates from 1980-2018) </p><p>Ministries of Health, Immunization programmes </p><p>WHO and UNICEF</p><p>This indicator aims to measure access to vaccines, including the newly available or underutilized vaccines, at the national level. In the past decades all countries added numerous new and underutilised vaccines in their national immunization schedule and there are several vaccines under final stage of development to be introduced by 2030. For monitoring diseases control and impact of vaccines it is important to measure coverage from each vaccine in national immunization schedule and the system is already in place for all national programmes, however direct measurement for proportion of population covered with all vaccines in the programme is only feasible if the country has a well-functioning national nominal immunization registry, usually an electronic one that will allow this coverage to be easily estimated. While countries will develop and strengthen immunization registries it is a need for an alternative measurement</p><p>The rational to select a set of vaccines reflects the ability of immunization programmes to deliver vaccines over the life cycle and to adapt new vaccines. Coverage for other WHO recommended vaccines are also available and can be provided. </p>\n<p> </p>\n<p>Given that HPV vaccine is relatively new and vaccination schedule varies from countries to country coverage estimate will be made for girls vaccinated by ag 15 and at the moment data is limited to very few countries therefore reporting will start later. </p><p>WHO and UNICEF jointly developed a methodology to estimate national immunization coverage form selected vaccines in 2000. The methodology has been refined and reviewed by expert committees over time. The methodology was published and reference is available under the reference section. Estimates time series for WHO recommended vaccines produced and published annually since 2001. </p>\n<p>The methodology uses data reported by national authorities from countries administrative systems as well as data from immunization or multi indicator household surveys. </p><ul>\n  <li><strong>At country level </strong></li>\n</ul>\n<p>The first data point is the first reporting year after vaccine introduction. When country data are not available interpolation is used between 2 data points and extrapolation from the latest available data point. </p>\n<ul>\n  <li><strong>At regional and global levels </strong></li>\n</ul>\n<p>Any needed imputation is done at country level. These country values can then be used to compute regional and global ones. </p><p>Weighted average of the country-level coverage rates where the weights are the country target population sizes based on World Population Prospects: 2019 revision from the UN Population Division. All countries from the region are included. For HPV 15 year old girls were used for calculation weighted average. </p><p><strong>Data availability:</strong></p>\n<p>Coverage data for different vaccines are collected annually and reviewed by WHO and UNICEF inter agency expert group and estimates made for each country and each year. Data are published both on WHO and UNICEF web sites. </p>\n<p><a href=\"http://www.who.int/immunization/%20monitoring_surveillance/routine/coverage/en/index4.html\" target=\"_blank\"><u>http://www.who.int/immunization/ monitoring_surveillance/routine/coverage/en/index4.html</u></a><u> </u><a href=\"http://www.data.unicef.org/child-health/immunization\" target=\"_blank\"><u>http://www.data.unicef.org/child-health/immunization</u></a> </p>\n<p> </p>\n<p>Coverage for 2018 </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>DTP3 </p>\n      </td>\n      <td>\n        <p>MCV2 </p>\n      </td>\n      <td>\n        <p>PCV3 </p>\n      </td>\n      <td>\n        <p>HPV </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Global </p>\n      </td>\n      <td>\n        <p>86% </p>\n      </td>\n      <td>\n        <p>69% </p>\n      </td>\n      <td>\n        <p>47% </p>\n      </td>\n      <td>\n        <p>12% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australia and New Zealand </p>\n      </td>\n      <td>\n        <p>95% </p>\n      </td>\n      <td>\n        <p>93% </p>\n      </td>\n      <td>\n        <p>95% </p>\n      </td>\n      <td>\n        <p>76% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Central Asia and Southern Asia </p>\n      </td>\n      <td>\n        <p>88% </p>\n      </td>\n      <td>\n        <p>79% </p>\n      </td>\n      <td>\n        <p>30% </p>\n      </td>\n      <td>\n        <p>1% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eastern Asia and South-eastern Asia </p>\n      </td>\n      <td>\n        <p>91% </p>\n      </td>\n      <td>\n        <p>88% </p>\n      </td>\n      <td>\n        <p>13% </p>\n      </td>\n      <td>\n        <p>3% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Latin America &amp; the Caribbean </p>\n      </td>\n      <td>\n        <p>85% </p>\n      </td>\n      <td>\n        <p>77% </p>\n      </td>\n      <td>\n        <p>79% </p>\n      </td>\n      <td>\n        <p>61% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Northern America and Europe </p>\n      </td>\n      <td>\n        <p>93% </p>\n      </td>\n      <td>\n        <p>91% </p>\n      </td>\n      <td>\n        <p>81% </p>\n      </td>\n      <td>\n        <p>35% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Oceania </p>\n      </td>\n      <td>\n        <p>66% </p>\n      </td>\n      <td>\n        <p>13% </p>\n      </td>\n      <td>\n        <p>48% </p>\n      </td>\n      <td>\n        <p>4% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sub-Saharan Africa </p>\n      </td>\n      <td>\n        <p>75% </p>\n      </td>\n      <td>\n        <p>24% </p>\n      </td>\n      <td>\n        <p>71% </p>\n      </td>\n      <td>\n        <p>8% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Western Asia and Northern Africa (M49) </p>\n      </td>\n      <td>\n        <p>90% </p>\n      </td>\n      <td>\n        <p>84% </p>\n      </td>\n      <td>\n        <p>58% </p>\n      </td>\n      <td>\n        <p>1% </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Geographical location, i.e. regional and national and potentially subnational estimates </p><p><strong>Sources of discrepancies:</strong></p>\n<p>Countries often relay on administrative coverage data, while WHO and UNICEF review and assess data from different sources including administrative systems and surveys. Differences between country produced and international estimates are mainly due to differences between coverage estimates from administrative system and survey results. </p>\n<p> </p>\n<p>In case the vaccine is not included in national immunization schedule the coverage from private sector will not be reflected. </p><p>Burton A, Monasch R, Lautenbach B, Gacic-Dobo M, Neill M, Karimov R, Wolfson L, Jones G, Birmingham M. WHO and UNICEF estimates of national infant immunization coverage: methods and processes. Bull World Health Organ. 2009;87(7):535-41.Available at: <a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\" target=\"_blank\"><u>http://www.who.int/bulletin/volumes/87/7/08-053819/en/</u></a> </p>\n<p> </p>\n<p> Burton A, Kowalski R, Gacic-Dobo M, Karimov R, Brown D. A Formal Representation of the WHO and UNICEF Estimates of National Immunization Coverage: A Computational Logic Approach. PLoS ONE 2012;7(10): e47806. doi:10.1371/journal.pone.0047806. Available at: <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf\" target=\"_blank\"><u>http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf</u></a> </p>\n<p> </p>\n<p> Brown D, Burton A, Gacic-Dobo M, Karimov R An Introduction to the Grade of Confidence in the WHO and UNICEF Estimates of National Immunization Coverage The Open Public Health Journal, 2013, 6, 73-76. Available at: <a href=\"http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf\" target=\"_blank\"><u>http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf</u></a> </p>\n<p> </p>\n<p>Brown, David &amp; Burton, Anthony &amp; Gacic-Dobo, Marta. (2015). An examination of a recall bias adjustment applied to survey-based coverage estimates for multi-dose vaccines. 10.13140/RG.2.1.2086.2883. </p>","es":"<p>Objetivo 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Meta 3.b: Apoyar las actividades de investigación y desarrollo de vacunas y medicamentos contra las enfermedades transmisibles y no transmisibles que afectan primordialmente a los países en desarrollo y facilitar el acceso a medicamentos y vacunas esenciales asequibles de conformidad con la Declaración relativa al Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados con el Comercio y la Salud Pública, en la que se afirma el derecho de los países en desarrollo a utilizar al máximo las disposiciones del Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual Relacionados con el Comercio respecto a la flexibilidad para proteger la salud pública y, en particular, proporcionar acceso a los medicamentos para todos</p><p>Indicador 3.b.1: Proporción de la población inmunizada con todas las vacunas incluidas en cada programa nacional</p><p> Última actualización: marzo de 2020 </p><h1>Indicadores relacionados a febrero de 2020</h1>\n<p>Meta 3.8 Lograr la cobertura sanitaria universal, incluida la protección contra los riesgos financieros, el acceso a servicios sanitarios esenciales de calidad y el acceso a medicamentos y vacunas esenciales seguros, eficaces, de calidad y asequibles para todos. </p>\n<p>Indicador 3.8.1: Cobertura de los servicios sanitarios esenciales (definida como la cobertura media de los servicios esenciales basada en intervenciones de seguimiento que incluyen la salud reproductiva, materna, neonatal e infantil, las enfermedades infecciosas, las enfermedades no transmisibles y la capacidad y el acceso a los servicios, entre la población general y la más desfavorecida).</p><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>Organización Mundial de la Salud (OMS), Fondo de las Naciones Unidas para la Infancia (UNICEF) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p><strong><em>Cobertura de la vacuna que contiene DTP (3<sup>ra</sup> dosis)</em></strong><em>:</em> Porcentaje de niños supervivientes que recibieron las 3 dosis de la vacuna que contiene difteria y toxoide tetánico con tos ferina en un año determinado.</p>\n<p><strong><em>Cobertura de la vacuna que contiene sarampión (2<sup>a</sup> dosis):</em></strong> Porcentaje de niños que recibieron dos dosis de la vacuna que contiene sarampión de acuerdo con el calendario nacional recomendado a través de los servicios de inmunización rutinarios en un año determinado.</p>\n<p><strong><em>Cobertura de la vacuna neumocócica conjugada (última dosis del calendario):</em></strong> Porcentaje de niños supervivientes que recibieron las dosis recomendadas a nivel nacional de la vacuna neumocócica conjugada en un año determinado. </p>\n<p><strong><em>Cobertura de la vacuna contra el VPH (última dosis del calendario)</em></strong>: Porcentaje de niñas de 15 años que recibieron las dosis recomendadas de la vacuna contra el VPH. Actualmente se utiliza el rendimiento del programa en el año calendario anterior basado en el grupo de edad objetivo.</p>\n<h2>Conceptos:</h2>\n<p>De acuerdo con su mandato de orientar a los Estados miembros en materia de política sanitaria, la OMS proporciona recomendaciones mundiales de vacunación e inmunización para las enfermedades que tienen un impacto en la salud pública internacional. Los programas nacionales adaptan las recomendaciones y elaboran calendarios nacionales de inmunización, basándose en la epidemiología local de la enfermedad y en las prioridades sanitarias nacionales. Los calendarios nacionales de inmunización y el número de vacunas recomendadas varían de un país a otro, y sólo las vacunas que contienen DTP y sarampión se utilizan en todos los países. </p>\n<p>La población objetivo para una determinada vacuna se define en función de la edad recomendada para su administración. La serie de vacunación primaria de la mayoría de las vacunas se administra en los dos primeros años de vida. </p>\n<ul>\n  <li><strong><em>Cobertura de la vacuna que contiene DTP</em></strong>: mide la fortaleza global del sistema para administrar la vacunación infantil.</li>\n<li><strong><em>Cobertura de la vacuna contra el sarampión</em></strong>: capacidad de suministrar vacunas más allá del primer año de vida a través de los servicios de inmunización rutinarios.</li>\n  <li><strong><em>Cobertura de la vacuna neumocócica conjugada</em></strong>: adaptación de nuevas vacunas para niños.</li>\n  <li><strong><em>Cobertura de la vacuna contra el VPH</em>: </strong>vacunación del ciclo vital.<strong> </strong></li>\n</ul><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Sistemas nacionales de información sanitaria o sistemas nacionales de inmunización </p>\n<p>Registros nacionales de inmunización</p>\n<p>Encuestas de hogares de alta calidad con módulo de inmunización (por ejemplo, EDS, MICS, encuestas nacionales en el país) </p><h2>Proceso de recolección:</h2>\n<p>Recopilación anual de datos a través de un mecanismo establecido. Desde 1998, en un esfuerzo por reforzar la colaboración y minimizar la carga de información, la OMS y UNICEF recopilan conjuntamente la información a través de un cuestionario estándar (el Formulario de Información Conjunta) enviado a todos los Estados miembros <a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\">http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/</a></p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>Recopilación anual de datos entre marzo y mayo de cada año. Consulta a los países en junio de cada año</p><h2>Publicación de datos:</h2>\n<p>15 de julio de cada año para la serie temporal 1980 &#x2013; año de publicación -1. (en julio de 2019 estimaciones de 1980-2018)</p><h1>Proveedores de datos</h1>\n<p>Ministerios de Salud, programas de inmunización</p><h1>Compiladores de datos</h1>\n<p>OMS y UNICEF</p><h2>Justificación:</h2>\n<p>Este indicador pretende medir el acceso a las vacunas, incluidas las nuevas vacunas disponibles o infrautilizadas, a nivel nacional. En las últimas décadas, todos los países añadieron numerosas vacunas nuevas e infrautilizadas en su calendario nacional de inmunización y hay varias vacunas en fase final de desarrollo que se introducirán antes de 2030. Para supervisar el control de las enfermedades y el impacto de las vacunas es importante medir la cobertura de cada vacuna en el calendario nacional de inmunización y el sistema ya está en marcha para todos los programas nacionales, sin embargo, la medición directa de la proporción de la población cubierta con todas las vacunas en el programa sólo es factible si el país tiene un registro nacional de inmunización nominal que funcione bien, por lo general uno electrónico que permita estimar fácilmente esta cobertura. Mientras los países desarrollan y fortalecen los registros de inmunización, es necesario realizar una medición alternativa. </p><h2>Comentarios y limitaciones:</h2>\n<p>La justificación para seleccionar un conjunto de vacunas refleja la capacidad de los programas de inmunización para suministrar vacunas a lo largo del ciclo de vida y para adaptar nuevas vacunas. También se dispone de cobertura para otras vacunas recomendadas por la OMS y se pueden suministrar.</p>\n<p>Dado que la vacuna contra el VPH es relativamente nueva y que el calendario de vacunación varía de un país a otro, la estimación de la cobertura se hará para las niñas vacunadas a los 15 años y, por el momento, los datos se limitan a muy pocos países, por lo que los informes comenzarán más adelante.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La OMS y UNICEF desarrollaron conjuntamente una metodología para estimar la cobertura nacional de inmunización de determinadas vacunas en el año 2000. La metodología ha sido perfeccionada y revisada por comités de expertos a lo largo del tiempo. La metodología se publicó y la referencia está disponible en la sección de referencias. Estimaciones de series temporales para las vacunas recomendadas por la OMS elaboradas y publicadas anualmente desde 2001. La metodología utiliza los datos comunicados por las autoridades nacionales a partir de los sistemas administrativos de los países, así como los datos de las encuestas de inmunización o de los hogares con indicadores múltiples. </p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>El primer punto de datos es el primer año de notificación después de la introducción de la vacuna. Cuando los datos del país no están disponibles, se utiliza la interpolación entre 2 observaciones y la extrapolación del último punto de datos disponible. </p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>La imputación necesaria se realiza a nivel de país. Estos valores de los países pueden utilizarse para calcular los valores regionales y globales.</p><h2>Agregados regionales:</h2>\n<p>Promedio ponderado de las tasas de cobertura a nivel de país, donde las ponderaciones son los tamaños de la población objetivo de los países basados en las Proyecciones de Población Mundial: revisión de 2019 de la División de Población de las Naciones Unidas. Se incluyen todos los países de la región. Para el cálculo de la media ponderada del VPH se tomaron en cuenta niñas de 15 años. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos de cobertura de las diferentes vacunas se recopilan anualmente y son revisados por el grupo de expertos interinstitucional de la OMS y UNICEF, y se realizan estimaciones para cada país y cada año. Los datos se publican en los sitios web de la OMS y de UNICEF. </p>\n<p><a href=\"http://www.who.int/immunization/%20monitoring_surveillance/routine/coverage/en/index4.html\">http://www.who.int/immunization/ monitoring_surveillance/routine/coverage/en/index4.html</a><u></u><a href=\"http://www.data.unicef.org/child-health/immunization\">http://www.data.unicef.org/child-health/immunization</a></p>\n<p>Cobertura para 2018</p>\n<table>\n  <tbody>\n    <tr>\n      <td></td>\n      <td>\n        <p>DTP3</p>\n      </td>\n      <td>\n        <p>MCV2</p>\n      </td>\n      <td>\n        <p>PCV3 </p>\n      </td>\n      <td>\n        <p>VPH</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Global</p>\n      </td>\n      <td>\n        <p>86%</p>\n      </td>\n      <td>\n        <p>69%</p>\n      </td>\n      <td>\n        <p>47%</p>\n      </td>\n      <td>\n        <p>12%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australia y Nueva Zelanda </p>\n      </td>\n      <td>\n        <p>95%</p>\n      </td>\n      <td>\n        <p>93%</p>\n      </td>\n      <td>\n        <p>95%</p>\n      </td>\n      <td>\n        <p>76%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia central y Asia meridional </p>\n      </td>\n      <td>\n        <p>88%</p>\n      </td>\n      <td>\n        <p>79%</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n      <td>\n        <p>1%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia oriental y sudoriental </p>\n      </td>\n      <td>\n        <p>91%</p>\n      </td>\n      <td>\n        <p>88%</p>\n      </td>\n      <td>\n        <p>13%</p>\n      </td>\n      <td>\n        <p>3%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>América Latina &amp; el Caribe </p>\n      </td>\n      <td>\n        <p>85%</p>\n      </td>\n      <td>\n        <p>77%</p>\n      </td>\n      <td>\n        <p>79%</p>\n      </td>\n      <td>\n        <p>61%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>América del Norte y Europa </p>\n      </td>\n      <td>\n        <p>93%</p>\n      </td>\n      <td>\n        <p>91%</p>\n      </td>\n      <td>\n        <p>81%</p>\n      </td>\n      <td>\n        <p>35%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Oceanía </p>\n      </td>\n      <td>\n        <p>66%</p>\n      </td>\n      <td>\n        <p>13%</p>\n      </td>\n      <td>\n        <p>48%</p>\n      </td>\n      <td>\n        <p>4%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>África subsahariana </p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>24%</p>\n      </td>\n      <td>\n        <p>71%</p>\n      </td>\n      <td>\n        <p>8%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asia occidental y África del Norte (M49)</p>\n      </td>\n      <td>\n        <p>90%</p>\n      </td>\n      <td>\n        <p>84%</p>\n      </td>\n      <td>\n        <p>58%</p>\n      </td>\n      <td>\n        <p>1%</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Desagregación:</h2>\n<p>Ubicación geográfica, es decir, estimaciones regionales y nacionales y potencialmente subnacionales</p><h2>Fuentes de discrepancia:</h2>\n<p>Los países suelen basarse en datos administrativos de cobertura, mientras que la OMS y UNICEF revisan y evalúan los datos de diferentes fuentes, incluidos los sistemas administrativos y las encuestas. Las diferencias entre las estimaciones producidas por los países y las internacionales se deben principalmente a las diferencias entre las estimaciones de cobertura del sistema administrativo y los resultados de las encuestas.</p>\n<p>En caso de que la vacuna no esté incluida en el calendario nacional de vacunación, la cobertura del sector privado no se verá reflejada. </p><h1>Referencias</h1>\n<h2>URL: </h2>\n<p><a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html\">http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a> </p>\n<p> <a href=\"https://www.unicef.org/immunization/\">https://www.unicef.org/immunization/</a> </p>\n<h2>Referencias: </h2>\n<p>Burton A, Monasch R, Lautenbach B, Gacic-Dobo M, Neill M, Karimov R, Wolfson L, Jones G, Birmingham M. WHO and UNICEF estimates of national infant immunization coverage: methods and processes. Bull World Health Organ. 2009;87(7):535-41.Disponible en: <a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a> </p>\n<p>&#xA0; Burton A, Kowalski R, Gacic-Dobo M, Karimov R, Brown D. A Formal Representation of the WHO and UNICEF Estimates of National Immunization Coverage: A Computational Logic Approach. PLoS ONE 2012;7(10): e47806. doi:10.1371/journal.pone.0047806. Disponible en: <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf\">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf</a> </p>\n<p>Brown D, Burton A, Gacic-Dobo M, Karimov R An Introduction to the Grade of Confidence in the WHO and UNICEF Estimates of National Immunization Coverage The Open Public Health Journal, 2013, 6, 73-76. Disponible en: <a href=\"http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf\">http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf</a> </p>\n<p>Brown, David &amp; Burton, Anthony &amp; Gacic-Dobo, Marta. (2015). An examination of a recall bias adjustment applied to survey-based coverage estimates for multi-dose vaccines. 10.13140/RG.2.1.2086.2883. </p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p><p>Cible 3.b : Appuyer la recherche et le développement de vaccins et de médicaments contre les maladies, transmissibles ou non, qui touchent principalement les habitants des pays en développement, donner accès, à un coût abordable, aux médicaments et vaccins essentiels, conformément à la Déclaration de Doha sur l’Accord sur les aspects des droits de propriété intellectuelle qui touchent au commerce (ADPIC) et la santé publique, qui réaffirme le droit qu’ont les pays en développement de tirer pleinement parti des dispositions de cet accord au sujet de la flexibilité lorsqu’il s’agit de protéger la santé publique et, en particulier, d’assurer l’accès universel aux médicaments</p><p>Indicateur 3.b.1 : Proportion de la population cible ayant reçu tous les vaccins prévus par le programme national</p><p>2020-03-01</p><p>Cible 3.8 : Faire en sorte que chacun bénéficie d’une couverture sanitaire universelle, comprenant une protection contre les risques financiers et donnant accès à des services de santé essentiels de qualité et à des médicaments et vaccins essentiels sûrs, efficaces, de qualité et à coût abordable </p>\n<p>Indicateur 3.8.1 : Couverture des services de santé essentiels (définie comme la couverture moyenne des services essentiels basée sur des interventions de traçage qui incluent la santé génésique, maternelle, néonatale et infantile, les maladies infectieuses, les maladies non transmissibles et la capacité et l’accès aux services, parmi la population générale et la population la plus défavorisée) </p><p>Organisation mondiale de la Santé (OMS), Fonds des Nations Unies pour l'enfance (UNICEF)</p><p>Organisation mondiale de la Santé (OMS), Fonds des Nations Unies pour l’enfance (UNICEF) </p><p><strong>Définition :</strong></p>\n<p><em>Couverture du vaccin contenant le DTC (3 <sup>ème</sup> dose)</em> : Pourcentage de nourrissons survivants ayant reçu les 3 doses de vaccin contenant l'anatoxine diphtérique et tétanique, contre la coqueluche au cours d'une année donnée. </p>\n<p> </p>\n<p><em>Couverture du vaccin contre la rougeole (2<sup>ème </sup> dose)</em> : Pourcentage d'enfants ayant reçu deux doses de vaccin contre la rougeole selon le calendrier recommandé au niveau national par les services de vaccination de routine au cours d'une année donnée.</p>\n<p> </p>\n<p><em>Couverture du vaccin conjugué anti-pneumococcique (dernière dose du calendrier)</em> : Pourcentage de nourrissons survivants ayant reçu les doses de vaccin conjugué anti-pneumococcique recommandées au niveau national au cours d'une année donnée. </p>\n<p> </p>\n<p><em>Couverture du vaccin anti-papillomavirus (dernière dose du calendrier)</em> : Pourcentage de filles de 15 ans ayant reçu les doses recommandées de vaccin anti-papillomavirus. On utilise actuellement les résultats du programme de l'année civile précédente en fonction du groupe d'âge cible. </p>\n<p> </p>\n<p><strong>Concepts :</strong></p>\n<p>Conformément à son mandat qui consiste à fournir des orientations aux États membres sur les questions de politique sanitaire, l'OMS formule des recommandations mondiales en matière de vaccins et d'immunisation pour les maladies qui ont un impact sur la santé publique internationale. Les programmes nationaux adaptent les recommandations et élaborent des calendriers de vaccination nationaux, en fonction de l'épidémiologie des maladies locales et des priorités sanitaires nationales. Les calendriers de vaccination nationaux et le nombre de vaccins recommandés varient d'un pays à l'autre, seuls les vaccins DTC, contre la polio et la rougeole étant utilisés dans tous les pays. </p>\n<p> </p>\n<p>La population cible du vaccin est définie en fonction de l'âge recommandé pour l'administration. La plupart des vaccins sont administrés au cours des deux premières années de la vie. </p>\n<p> </p>\n<p><em>Couverture du vaccin DTC</em> : mesure la force globale du système pour assurer la vaccination des nourrissons </p>\n<p><em>Couverture du vaccin contre la rougeole</em> : capacité de fournir des vaccins au-delà de la première année de vie par le biais des services de vaccination de routine </p>\n<p><em>Couverture du vaccin conjugué antipneumococcique</em> : adaptation des nouveaux vaccins pour les enfants </p>\n<p><em>Couverture du vaccin anti-papillomavirus (HPV)</em> : vaccination du cycle de vie</p>\n<p> </p><p>Systèmes nationaux d'information sur la santé ou systèmes nationaux d'immunisation </p>\n<p>Registres nationaux d'immunisation </p>\n<p>Enquêtes de haute qualité auprès des ménages avec module de vaccination (p. ex., EDS, MICS, enquêtes nationales dans le pays) </p><p>Collecte annuelle de données par le biais d'un mécanisme établi. Depuis 1998, dans un effort pour renforcer la collaboration et réduire au minimum la charge de travail liée à l'établissement des rapports, l'OMS et l'UNICEF recueillent conjointement des informations au moyen d'un questionnaire standard (le formulaire de rapport conjoint) envoyé à tous les États membres <a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\" target=\"_blank\"><u>(en anglais) http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/</u></a> </p><p>Collecte annuelle de données de mars à mai chaque année. Consultation des pays en juin de chaque année. </p><p>15 juillet de chaque année pour les séries chronologiques 1980 – (année de diffusion - 1). (en juillet 2019, estimations pour la période 1980-2018) </p><p>Ministères de la santé, programmes de vaccination</p><p>OMS et UNICEF</p><p>Cet indicateur vise à mesurer l'accès aux vaccins, y compris les vaccins nouvellement disponibles ou sous-utilisés, au niveau national. Au cours des dernières décennies, tous les pays ont ajouté de nombreux vaccins nouveaux et sous-utilisés à leur calendrier national de vaccination et plusieurs vaccins en phase finale de développement doivent être ajoutés d'ici 2030. Pour surveiller la lutte contre les maladies et l'impact des vaccins, il est important de mesurer la couverture de chaque vaccin dans le calendrier national de vaccination et le système est déjà en place pour tous les programmes nationaux. Toutefois, la mesure directe de la proportion de la population couverte par tous les vaccins du programme n'est possible que si le pays dispose d'un registre national de vaccination nominale qui fonctionne bien, généralement un registre électronique qui permettra d'estimer facilement cette couverture. Les pays développeront et renforceront les registres de vaccination, mais il est nécessaire de disposer d'une autre méthode de mesure. </p><p>Le choix d'un ensemble de vaccins reflète la capacité des programmes de vaccination à fournir des vaccins tout au long du cycle de vie et à adapter les nouveaux vaccins. La couverture d'autres vaccins recommandés par l'OMS est également disponible et peut être assurée.</p>\n<p> </p>\n<p>Étant donné que le vaccin anti-papillomavirus est relativement nouveau et que le calendrier de vaccination varie d'un pays à l'autre, la couverture sera estimée pour les filles vaccinées avant l'âge de 15 ans. À l'heure actuelle, les données sont limitées à un très petit nombre de pays, ce qui signifie que les rapports commenceront plus tard.</p><p>L'OMS et l'UNICEF ont élaboré conjointement une méthodologie pour estimer la couverture vaccinale nationale de certains vaccins en 2000. Cette méthodologie a été affinée et revue par des comités d'experts au fil du temps. La méthodologie a été publiée et la référence est disponible dans la section de référence. Les estimations des séries chronologiques pour les vaccins recommandés par l'OMS sont produites et publiées chaque année depuis 2001.</p>\n<p>La méthodologie utilise les données communiquées par les autorités nationales à partir des systèmes administratifs nationaux ainsi que les données provenant des enquêtes sur la vaccination ou des enquêtes auprès des ménages à indicateurs multiples. </p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Le premier point de données est la première année de déclaration après l'introduction du vaccin. Lorsque les données nationales ne sont pas disponibles, l'interpolation est utilisée entre deux points de données et l'extrapolation à partir du dernier point de données disponible. </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Toute imputation nécessaire est effectuée au niveau national. Ces valeurs nationales peuvent ensuite être utilisées pour calculer les valeurs régionales et mondiales. </p><p>Moyenne pondérée des taux de couverture au niveau des pays où les poids sont les tailles de la population cible des pays, basées sur le document « World Population Prospects : 2019 revision » de la Division de la population des Nations Unies. Tous les pays de la région sont inclus. Pour le VPH, les filles de 15 ans ont été utilisées pour le calcul de la moyenne pondérée. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Les données relatives à la couverture des différents vaccins sont recueillies chaque année et examinées par le groupe d'experts interinstitutions de l'OMS et de l'UNICEF, et des estimations sont faites pour chaque pays et chaque année. Les données sont publiées à la fois sur les sites Web (en anglais) de l'OMS et de l'UNICEF. </p>\n<p><a href=\"http://www.who.int/immunization/%20monitoring_surveillance/routine/coverage/en/index4.html\" target=\"_blank\"><u>http://www.who.int/immunization/ monitoring_surveillance/routine/coverage/en/index4.html</u></a><u> </u><a href=\"http://www.data.unicef.org/child-health/immunization\" target=\"_blank\"><u>http://www.data.unicef.org/child-health/immunization</u></a> </p>\n<p> </p>\n<p>Couverture pour 2018 </p>\n<p>DTC3 : Diphtérie-Tétanos-Coqueluche (3ème dose)</p>\n<p>MCV2 : Rougeole (2ème dose)</p>\n<p>PCV3 : Pneumocoque (3ème dose</p>\n<p>VPH : Papillomavirus humain</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> </p>\n      </td>\n      <td>\n        <p>DTC3</p>\n      </td>\n      <td>\n        <p>MCV2</p>\n      </td>\n      <td>\n        <p>PCV3</p>\n      </td>\n      <td>\n        <p>VPH </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Mondialement </p>\n      </td>\n      <td>\n        <p>86%</p>\n      </td>\n      <td>\n        <p>69%</p>\n      </td>\n      <td>\n        <p>47%</p>\n      </td>\n      <td>\n        <p>12%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Australie et Nouvelle-Zélande</p>\n      </td>\n      <td>\n        <p>95%</p>\n      </td>\n      <td>\n        <p>93%</p>\n      </td>\n      <td>\n        <p>95%</p>\n      </td>\n      <td>\n        <p>76%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n       </p>Asie centrale et Asie du Sud</p>\n      </td>\n      <td>\n        <p>88%</p>\n      </td>\n      <td>\n        <p>79%</p>\n      </td>\n      <td>\n        <p>30%</p>\n      </td>\n      <td>\n        <p>1%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        </p>Asie de l'Est et du Sud-Est</p>\n      </td>\n      <td>\n        <p>91%</p>\n      </td>\n      <td>\n        <p>88%</p>\n      </td>\n      <td>\n        <p>13%</p>\n      </td>\n      <td>\n        <p>3%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n       </p>Amérique latine et Caraïbes</p>\n      </td>\n      <td>\n        <p>85%</p>\n      </td>\n      <td>\n        <p>77%</p>\n      </td>\n      <td>\n        <p>79%</p>\n      </td>\n      <td>\n        <p>61%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Amérique du Nord et Europe</p>\n      </td>\n      <td>\n        <p>93%</p>\n      </td>\n      <td>\n        <p>91%</p>\n      </td>\n      <td>\n        <p>81%</p>\n      </td>\n      <td>\n        <p>35%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n       <p>Océanie</p>\n      </td>\n      <td>\n        <p>66%</p>\n      </td>\n      <td>\n        <p>13%</p>\n      </td>\n      <td>\n        <p>48%</p>\n      </td>\n      <td>\n        <p>4%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Afrique subsaharienne</p>\n      </td>\n      <td>\n        <p>75%</p>\n      </td>\n      <td>\n        <p>24%</p>\n      </td>\n      <td>\n        <p>71%</p>\n      </td>\n      <td>\n        <p>8%</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Asie occidentale et Afrique du Nord (M49)</p>\n      </td>\n      <td>\n        <p>90%</p>\n      </td>\n      <td>\n        <p>84%</p>\n      </td>\n      <td>\n        <p>58%</p>\n      </td>\n      <td>\n        <p>1%</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Situation géographique, c'est-à-dire estimations régionales et nationales et éventuellement infranationales </p><p><strong>Sources des divergences :</strong></p>\n<p>Les pays s'appuient souvent sur des données administratives de couverture, tandis que l'OMS et l'UNICEF examinent et évaluent des données provenant de différentes sources, notamment des systèmes administratifs et des enquêtes. Les différences entre les estimations produites par les pays et les estimations internationales sont principalement dues aux différences entre les estimations de couverture provenant des systèmes administratifs et les résultats des enquêtes.</p>\n<p> </p>\n<p>Si le vaccin n'est pas inclus dans le calendrier national de vaccination, la couverture du secteur privé ne sera pas prise en compte. </p><p>(Toutes les références sont en anglais)</p>\n<p>Burton A, Monasch R, Lautenbach B, Gacic-Dobo M, Neill M, Karimov R, Wolfson L, Jones G, Birmingham M. « WHO and UNICEF estimates of national infant immunization coverage: methods and processes ». Bulletin OMS. 2009; 87(7):535-41.Disponible à l'adresse : <a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\" target=\"_blank\"><u>http://www.who.int/bulletin/volumes/87/7/08-053819/en/</u></a> </p>\n<p> </p>\n<p>Burton A, Kowalski R, Gacic-Dobo M, Karimov R, Brown D. « A Formal Representation of the WHO and UNICEF Estimates of National Immunization Coverage : A Computational Logic Approach ». PLoS ONE 2012;7(10) : e47806. doi:10.1371/journal.pone.0047806. Disponible à l'adresse : <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf\" target=\"_blank\"><u>http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf</u></a> </p>\n<p> </p>\n<p>Brown D, Burton A, Gacic-Dobo M, Karimov R. « An Introduction to the Grade of Confidence in the WHO and UNICEF Estimates of National Immunization Coverage ». The Open Public Health Journal, 2013, 6, 73-76. Disponible à l'adresse : <a href=\"http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf\" target=\"_blank\"><u>http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf</u></a> </p>\n<p> </p>\n<p>Brown D, Burton A, Gacic-Dobo M. (2015). « An examination of a recall bias adjustment applied to survey-based coverage estimates for multi-dose vaccines ». 10.13140/RG.2.1.2086.2883.</p>","pt":"<p>Objetivo 3: Garantir o acesso á saude de qualidade e promover o bem-estar para todos, em todas as idades</p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.b: Оказывать содействие исследованиям и разработкам вакцин и лекарственных препаратов для лечения инфекционных и неинфекционных болезней, которые в первую очередь затрагивают развивающиеся страны, обеспечивать доступность недорогих основных лекарственных средств и вакцин в соответствии с Дохинской декларацией «Соглашение по ТРИПС и общественное здравоохранение», в которой подтверждается право развивающихся стран в полном объеме использовать положения Соглашения по торговым аспектам прав интеллектуальной собственности в отношении проявления гибкости для целей охраны здоровья населения и, в частности, обеспечения доступа к лекарственным средствам для всех</p><p>Показатель 3.b.1: Доля целевой группы населения, охваченная иммунизацией всеми вакцинами, включенными в национальные программы</p><p>Последнее обновление: март 2020 года </p><h1> Связанные показатели по состоянию на февраль 2020 года</h1>\n<p> Задача 3.8 Обеспечить всеобщий охват услугами здравоохранения, в том числе защиту от финансовых рисков, доступ к качественным основным медико-санитарным услугам и доступ к безопасным, эффективным, качественным и недорогим основным лекарственным средствам и вакцинам для всех. </p>\n<p> Показатель 3.8.1: Охват основными медико-санитарными услугами (определяемый как средний охват основными услугами по отслеживаемым процедурам, к которым относятся охрана репродуктивного здоровья, охрана здоровья матери и ребенка, лечение инфекционных заболеваний, лечение неинфекционных заболеваний и масштабы и доступность услуг для широких слоев населения и для находящихся в наиболее неблагоприятном положении групп населения)</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ), Детский фонд Организации Объединенных Наций (ЮНИСЕФ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> <strong> <em> Охват вакциной, содержащей АКДС (третья доза):</em> </strong> Доля выживших младенцев, получивших 3 дозы дифтерийного и столбнячного анатоксина с коклюшной вакциной в течение данного года. </p>\n<p> <strong> <em> Охват противокоревой вакциной (вторая доза): </em> </strong> Доля детей, получивших две дозы противокоревой вакцины в соответствии с рекомендованным на национальном уровне графиком в службе плановой иммунизации в течение данного года. </p>\n<p> <strong> <em> Охват пневмококковой конъюгированной вакциной (последняя доза в графике): </em> </strong> Доля выживших младенцев, получивших рекомендованные в стране дозы пневмококковой конъюгированной вакцины в течение данного года.</p>\n<p> <strong> <em> Охват вакциной против ВПЧ (последняя доза в графике) </em> </strong>: Доля девочек в возрасте 15 лет, получивших рекомендуемые дозы вакцины против вируса папилломы человека (ВПЧ). В настоящее время осуществляется выполнение программы за предыдущий календарный год с упором на целевую возрастную группу. </p>\n<h2> Понятия: </h2>\n<p> В соответствии со своим мандатом, предписывающим предоставлять государствам-членам рекомендации по вопросам стратегии в области здравоохранения, ВОЗ распространяет глобальные рекомендации по вакцинам и иммунизации от болезней, которые имеют влияние на международное общественное здравоохранение. Исходя из местной эпидемиологической обстановки и национальных приоритетов здравоохранения проводится адаптация национальных программ в соответствии с рекомендациями и разработка национальных графиков иммунизации. Национальные графики иммунизации и количество рекомендуемых вакцинаций различаются в зависимости от страны, причем во всех странах используются только вакцины, содержащие АКДС против полиомиелита и кори. </p>\n<p> Целевая группа для конкретной вакцины определяется на основании рекомендованного возраста для введения препарата. Основной курс вакцинации по большинству вакцин проводится в первые два года жизни ребенка.</p>\n<ul>\n  <li> <strong> <em>Охват вакциной, содержащей АКДС </em> </strong>, позволяет оценить общую эффективность системы вакцинации младенцев. </li>\n   <li> <strong> <em> Охват противокоревой вакциной </em> </strong>, отражает способность провести вакцинацию по истечении первого года жизни с помощью плановых услуг иммунизации. </li>\n   <li> <strong> <em> Охват пневмококковой конъюгированной вакциной </em> </strong>,показывает внедрение новых вакцин для детей </li>\n   <li> <strong> <em> Охват вакциной против ВПЧ </em></strong>, оценивает проведение вакцинации на протяжении всего жизненного цикла <strong> </strong> </li>\n</ul><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Национальные информационные системы здравоохранения или национальные системы иммунизации </p>\n<p> Национальные регистры иммунизации </p>\n<p> Высококачественные обследования домашних хозяйств, содержащие модуль вопросов по иммунизации (например, Обследование демографических характеристик и состояния здоровья (DHS), Кластерное обследование по многим показателям (MICS), национальные внутристрановые обследования) </p><h2> Процесс сбора: </h2>\n<p> Ежегодный сбор данных с помощью общепринятого механизма. С 1998 года, стремясь укрепить сотрудничество и минимизировать бремя отчетности, ВОЗ и ЮНИСЕФ совместно собирают информацию с помощью стандартного вопросника (Совместная форма отчетности), рассылаемого всем странам-членам <a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/reporting/en/\"> http://www.who.int/immunization/monitoring_surveillance/regular/reporting/en/</a></p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Ежегодный сбор данных с марта по май. Страновые консультации проводятся ежегодно в июне</p><h2> Выпуск данных: </h2>\n<p> 15 июля каждого года осуществляется выпуск данных временных рядов, начиная с 1980 года по год, предшествующий году выпуска (в июле 2019 года выпускаются оценки за 1980-2018 годы)</p><h1> Поставщики данных </h1>\n<p> Министерства здравоохранения, Программы иммунизации </p><h1> Составители данных </h1>\n<p> ВОЗ и ЮНИСЕФ </p><h2> Обоснование: </h2>\n<p> Этот показатель направлен на оценку доступа к вакцинам на национальном уровне, включая недавно ставшие доступными или недостаточно используемые вакцины. В последние десятилетия все страны добавили множество новых и недостаточно используемых вакцин в свои национальные календари иммунизации, а несколько типов вакцин находятся на заключительной стадии разработки и они будут представлены к 2030 году. Для мониторинга борьбы с заболеваниями и степени воздействия вакцин важно оценивать охват каждой вакциной в национальном календаре иммунизации и такая система уже существует во всех национальных программах, однако прямая оценка доли населения, охваченного всеми видами вакцинации по программе, возможно только в том случае, если в стране имеется хорошо функционирующий национальный регистр номинальной иммунизации, обычно это электронный регистр, что позволит легко оценить этот охват. Хотя страны будут развивать и укреплять регистры иммунизации, но нужны и альтернативные оценки. </p><h2> Комментарии и ограничения: </h2>\n<p>Обоснование выбора набора вакцин отражает способность программ иммунизации проводить вакцинацию на протяжении всего жизненного цикла и адаптировать новые вакцины. Также доступен и возможен охват другими вакцинами, рекомендованными ВОЗ. </p>\n<p> Учитывая, что вакцина против ВПЧ является относительно новым препаратом, и при схеме вакцинации, варьирующейся от страны к стране, оценка охвата будет рассчитываться для девочек, вакцинированных в 15-летнем возрасте, а также принимая во внимание, что в настоящее время данные имеются по очень немногим странам, то представление отчетов начнется позже. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> ВОЗ и ЮНИСЕФ совместно разработали методологию оценки национального охвата иммунизацией избранными вакцинами в 2000 году. Методология со временем уточнялась и пересматривалась комитетами экспертов. Методология была опубликована и ссылка на нее доступна в справочном разделе. Временные ряды данных по оценкам охвата рекомендованными ВОЗ вакцинами производятся и публикуются ежегодно с 2001 года. В методологии используются данные, представленные должностными лицами национальных органов власти административных систем стран, а также данные иммунизации или обследований домашних хозяйств, содержащих множество показателей. </p><h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Первый элемент данных - это данные первого отчетного года после проведения вакцинации. Когда данные по стране недоступны, используется интерполяция между двумя элементами данных и экстраполяция от последнего доступного элемента данных. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Все необходимые условные исчисления производятся на страновом уровне. Эти страновые значения затем можно использовать для вычисления региональных и глобальных величин. </p><h2> Региональные агрегаты: </h2>\n<p> Средневзвешенное значение показателей охвата на страновом уровне, где веса - это размеры страновых целевых групп населения, основанные на данных публикации \"Мировые демографические перспективы: пересмотренная редакция за 2019 год\", подготовленной Отделом народонаселения ООН. Включаются все страны региона. Для расчета средневзвешенного значения ВПЧ использовалась информация о девочках в возрасте 15 лет.</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные по охвату различными вакцинами собираются ежегодно и анализируются межучрежденческой группой экспертов ВОЗ и ЮНИСЕФ, а оценки составляются по каждой стране и за каждый год. Данные публикуются как на веб-сайте ВОЗ, так и ЮНИСЕФ. </p>\n<p><a href=\"http://www.who.int/immunization/%20monitoring_surveillance/routine/coverage/en/index4.html\"> http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html</a></p>\n<p><a href=\"http://www.data.unicef.org/child-health/immunization\"> http://www.data. unicef.org/child-health/immunization</a> </p>\n<p> Охват в 2018 году </p>\n<table>\n  <tbody>\n    <tr>\n      <td> </td>\n      <td>\n        <p> АКДС3 </p>\n      </td>\n      <td>\n        <p> МКВ2 </p>\n      </td>\n      <td>\n        <p> КПВ3 </p>\n      </td>\n      <td>\n        <p> ВПЧ </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Весь мир </p>\n      </td>\n      <td>\n        <p> 86% </p>\n      </td>\n      <td>\n        <p> 69% </p>\n      </td>\n      <td>\n        <p> 47% </p>\n      </td>\n      <td>\n        <p> 12% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Австралия и Новая Зеландия </p>\n      </td>\n      <td>\n        <p> 95% </p>\n      </td>\n      <td>\n        <p> 93% </p>\n      </td>\n      <td>\n        <p> 95% </p>\n      </td>\n      <td>\n        <p> 76% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Центральная Азия и Южная Азия </p>\n      </td>\n      <td>\n        <p> 88% </p>\n      </td>\n      <td>\n        <p> 79% </p>\n      </td>\n      <td>\n        <p> 30% </p>\n      </td>\n      <td>\n        <p> 1% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Восточная Азия и Юго-Восточная Азия </p>\n      </td>\n      <td>\n        <p> 91% </p>\n      </td>\n      <td>\n        <p> 88% </p>\n      </td>\n      <td>\n        <p> 13% </p>\n      </td>\n      <td>\n        <p> 3% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Латинская Америка &amp; Карибский бассейн </p>\n      </td>\n      <td>\n        <p> 85% </p>\n      </td>\n      <td>\n        <p> 77% </p>\n      </td>\n      <td>\n        <p> 79% </p>\n      </td>\n      <td>\n        <p> 61% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Северная Америка и Европа </p>\n      </td>\n      <td>\n        <p> 93% </p>\n      </td>\n      <td>\n        <p> 91% </p>\n      </td>\n      <td>\n        <p> 81% </p>\n      </td>\n      <td>\n        <p> 35% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Океания </p>\n      </td>\n      <td>\n        <p> 66% </p>\n      </td>\n      <td>\n        <p> 13% </p>\n      </td>\n      <td>\n        <p> 48% </p>\n      </td>\n      <td>\n        <p> 4% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Африка к югу от Сахары </p>\n      </td>\n      <td>\n        <p> 75% </p>\n      </td>\n      <td>\n        <p> 24% </p>\n      </td>\n      <td>\n        <p> 71% </p>\n      </td>\n      <td>\n        <p> 8% </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Западная Азия и Северная Африка (M49) </p>\n      </td>\n      <td>\n        <p> 90% </p>\n      </td>\n      <td>\n        <p> 84% </p>\n      </td>\n      <td>\n        <p> 58% </p>\n      </td>\n      <td>\n        <p> 1% </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2> Дезагрегирование: </h2>\n<p> По географическому положению, т.е. региональные, национальные и потенциально субнациональные оценки </p><h2> Источники расхождений: </h2>\n<p> Страны часто полагаются на данные охвата из административных источников, в то время как ВОЗ и ЮНИСЕФ анализируют и оценивают данные из различных источников, включая данные из административных систем и обследований. Различия между национальными и международными оценками в основном связаны с различиями между оценками охвата, полученными из административных систем, и результатами обследований. </p>\n<p> В случае, если вакцина не включена в национальную схему иммунизации, охват вакцинацией в частном секторе не будет отражаться. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html\"> http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html </a> </p>\n<p> <a href=\"https://www.unicef.org/immunization/\"> https://www.unicef.org/immunization/ </a> </p>\n<h2> Ссылки: </h2>\n<p>Burton A, Monasch R, Lautenbach B, Gacic-Dobo M, Neill M, Karimov R, Wolfson L, Jones G, Birmingham M. WHO and UNICEF estimates of national infant immunization coverage: methods and processes. Bull World Health Organ. 2009;87(7):535-41. Доступно на: <a href=\"http://www.who.int/bulletin/volumes/87/7/08-053819/en/\">http://www.who.int/bulletin/volumes/87/7/08-053819/en/</a> </p>\n<p>&#xA0;Burton A, Kowalski R, Gacic-Dobo M, Karimov R, Brown D. A Formal Representation of the WHO and UNICEF Estimates of National Immunization Coverage: A Computational Logic Approach. PLoS ONE 2012;7(10): e47806. doi:10.1371/journal.pone.0047806. Доступно на: <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf\">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485034/pdf/pone.0047806.pdf</a> </p>\n<p>Brown D, Burton A, Gacic-Dobo M, Karimov R An Introduction to the Grade of Confidence in the WHO and UNICEF Estimates of National Immunization Coverage The Open Public Health Journal, 2013, 6, 73-76. Доступно на: <a href=\"http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf\">http://www.benthamscience.com/open/tophj/articles/V006/73TOPHJ.pdf</a> </p>\n<p>Brown, David &amp; Burton, Anthony &amp; Gacic-Dobo, Marta. (2015). An examination of a recall bias adjustment applied to survey-based coverage estimates for multi-dose vaccines. 10.13140/RG.2.1.2086.2883.</p>"}}