{"status":"success","message":"All metadata fields for indicator 3-c-1, translated into all languages","data":{"ar":"","en":"<p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p><p>Target 3.c: Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States</p><p>Indicator 3.c.1: Health worker density and distribution</p><p>Last updated: 13 February 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>World Health Organization (WHO)</p><h1>Concepts and definitions</h1>\n<h2>Health worker densities by occupation:</h2>\n<p><strong>Definition:</strong></p>\n<p><strong><em>Density of medical doctors:</em> </strong>The density of medical doctors is defined as the number of medical doctors, including generalists and specialist medical practitioners per 10,000 population in the given national and/or subnational area. The International Standard Classification of Occupations (ISCO) unit group codes included in this category are 221, 2211 and 2212 of ISCO-08.<br></p>\n<p><strong><em>Density of nursing and midwifery personnel</em></strong><em>:</em> The density of nursing and midwifery personnel is defined as the number of nursing and midwifery personnel per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2221, 2222, 3221 and 3222.<br></p>\n<p><strong><em>Density of dentists</em></strong><em>:</em> The density of dentists is defined as the number of dentists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2261.<br></p>\n<p><strong><em>Density of pharmacists:</em></strong> The density of pharmacists is defined as the number of pharmacists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2262.</p>\n<p><strong>Health worker distribution by sex</strong></p>\n<p><strong><em>Percentage of male medical doctors</em></strong>:<strong> </strong>Male doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212.</p>\n<p><strong><em>Percentage of female medical doctors</em></strong><em>:</em><strong> </strong>Female doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212.</p>\n<p><strong><em>Percentage of male nursing personnel:</em></strong> Male nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221.</p>\n<p><strong><em>Percentage of female nursing personnel:</em></strong> Female nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221.</p><h1>Data sources</h1>\n<p>In response to WHA69.19, an online National Health Workforce Accounts (NHWA) data platform was developed to facilitate national reporting. In addition to the reporting, the platform also serves as an analytical tool at the national/regional and global levels. Since Its launch in November 2017, Member States are called to use the NHWA data platform to report health workforce data. Complementing the national reporting through the NHWA data platform, additional sources such as the National Census, Labour Force Surveys and key administrative national and regional sources are also employed. Most of the data from administrative sources are derived from published national health sector reviews and/or official country reports to WHO offices. Countries with missing data for the year 2016 (baseline value for reporting of the WHO 13th Global Programme of Work) were estimated from a linear model of density time trend based on at least five data points including one reported density in the period 2011-2013.</p><h1>Calendar</h1>\n<h2><strong>Data collection:</strong></h2>\n<p>Ongoing process</p><h2><strong>Data release:</strong> </h2>\n<p>First quarter of 2020</p><h1>Data providers</h1>\n<p> NHWA focal point at national level</p><h1>Data compilers</h1>\n<p>WHO</p><h2><strong>Comments and limitations:</strong></h2>\n<p>Data on health workers tend to be more complete for the public health sector and may underestimate the active workforce in the private, military, nongovernmental organization and faith-based health sectors. In many cases, information maintained at the national regulatory bodies and professional councils are not updated.</p>\n<p> </p>\n<p>As data is not always published annually for each country, the latest available data has been used. Due to the differences in data sources, considerable variability remains across countries in the coverage, periodicity, quality and completeness of the original data. Densities are calculated using national population estimates from the United Nations Population Division&apos;s World Population Prospects database and may vary from densities produced by the country.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p><strong>Health worker densities by occupation:</strong></p>\n<p>The figures for number of medical doctors (including generalist and specialist medical practitioners) depending on the nature of the original data source may include practising medical doctors only or all registered medical doctors.</p>\n<p>The figures for number of nursing and midwifery include nursing personnel and midwifery personnel, whenever available. In many countries, nurses trained with midwifery skills are counted and reported as nurses. This makes the distinction between nursing personnel and midwifery personnel difficult to draw.</p>\n<p>The figures for number of dentists include dentists in the given national and/or subnational area. Depending on the nature of the original data source may include practising (active) only or all registered in the health occupation. The ISCO -08 codes included here are 2261.</p>\n<p>The figures for number of pharmacists include in the given national and/or subnational area. Depending on the nature of the original data source may include practising (active) only or all registered in the health occupation. The ISCO -08 codes that relate to this occupation is 2262.</p>\n<p>In general, the denominator data for workforce density (i.e. national population estimates) are obtained from the United Nations Population Division&apos;s World Population Prospects database. In cases where the official health workforce report provides density indicators instead of counts, estimates of the stock were then calculated using the population estimated from the United Nations Population Division&apos;s World population prospects database (2017). </p>\n<p><strong>Health worker distribution by sex:</strong></p>\n<p>The number of male medical doctors as reported by the country is expressed as a percentage of total male and female medical doctors reported by the country</p>\n<p>The number of female medical doctors as reported by the country is expressed as a percentage of total male and female medical doctors reported by the country</p>\n<p>The number of male nursing personnel as reported by the country is expressed as a percentage of total male and female nursing personnel reported by the country</p>\n<p>The number of female nursing personnel as reported by the country is expressed as a percentage of total male and female nursing personnel reported by the country.</p><h2>Regional and global aggregates:</h2>\n<p>The global average density was estimated as the population weighted average of the national densities.</p>\n<p>For the regional average density, data for the countries with missing values in the period 2013-2018 were first estimated with neighbouring comparable countries. Then the regional average was also computed as a weighted average by pooling these estimated values plus the available national densities.</p>\n<p>The population for estimating densities at regional and global level were extracted from the UN Population Division 2017.</p><h1>Data availability</h1>\n<h2>Time series:</h2>\n<p>Data available for 2000-2018.</p>\n<p>Web link to the database: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n<h2>Disaggregation:</h2>\n<p>National level data</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a> </p>\n<h2>References:</h2>\n<p>Sixty-ninth World Health Assembly Agenda Item 16.1. Global strategy on human resources for health: workforce 2030 (2016), available from (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf\">http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf</a>)</p>\n<p>WHO (2014). Global strategy on human resources for health: Workforce 2030 (<a href=\"http://who.int/hrh/resources/pub_globstrathrh-2030/en/\">http://who.int/hrh/resources/pub_globstrathrh-2030/en/</a>) </p>\n<p>&quot;WHO Global Health Workforce Statistics.&quot; World Health Organization, n.d. Web. Feb. 2018. (<a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a>)</p>\n<p>&quot;WHO Global Health Workforce Statistics.&quot; World Health Organization, n.d. Web. Feb. 2018. (<a href=\"http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF\">http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF</a>)</p>\n<p>WHO, National Health Workforce Accounts: A Handbook, n.d. Wed. Feb. 2018. (<a href=\"http://www.who.int/hrh/statistics/nhwa/en/\">http://www.who.int/hrh/statistics/nhwa/en/</a>) </p>\n<p>WHO 13<sup>th</sup> Global Programme of Work (<a href=\"https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/\">https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/</a>)</p>","es":"<p>Meta 3: Garantizar una vida sana y promover el bienestar de todos a todas las edades</p><p>Objetivo 3.c: Aumentar considerablemente la financiación de la salud y la contratación, el perfeccionamiento, la capacitación y la retención del personal sanitario en los países en desarrollo, especialmente en los países menos adelantados y los pequeños Estados insulares en desarrollo</p><p>Indicador 3.c.1: Densidad y distribución del personal sanitario</p><p> Última actualización: 13 febrero 2020</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización Mundial de la Salud (OMS) </p><h1>Conceptos y definiciones</h1>\n<h2>Densidad de trabajadores de la salud por ocupación:</h2>\n<p><strong>Definición:</strong></p>\n<p><strong><em>Densidad de médicos:</em> </strong>La densidad de médicos se define como el número de médicos, incluidos los generalistas y los médicos especialistas, por cada 10.000 habitantes en un área nacional y/o subnacional determinada. Los códigos de grupos de unidades de la Clasificación Internacional Uniforme de Ocupaciones (CIUO) incluidos en esta categoría son 221, 2211 y 2212 de la CIUO-08.<br></p>\n<p><strong><em>Densidad de personal de enfermería y partería</em></strong><em>:</em> La densidad de personal de enfermería y partería se define como el número de personal de enfermería y partería por cada 10.000 habitantes en el área nacional y/o subnacional dada. Los códigos CIUO-08 incluidos en esta categoría son 2221, 2222, 3221 y 3222.<br></p>\n<p><strong><em>Densidad de dentistas</em></strong><em>:</em> La densidad de dentistas se define como el número de dentistas por cada 10.000 habitantes en el área nacional y/o subnacional dada. Los códigos CIUO-08 incluidos en esta categoría son 2261.<br></p>\n<p><strong><em>Densidad de farmacéuticos:</em></strong> La densidad de farmacéuticos se define como el número de farmacéuticos por cada 10.000 habitantes en el área nacional y/o subnacional dada. Los códigos CIUO-08 incluidos en esta categoría son 2262.</p> \n<p><strong>Distribución del personal de salud por sexo</strong></p>\n<p><strong><em>Porcentaje de médicos varones</em></strong>:<strong> </strong>Médicos varones como porcentaje del total de médicos a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son 221, 2211 y 2212.</p>\n<p><strong><em>Porcentaje de mujeres médicas</em></strong><em>:</em><strong> </strong>Médicos mujeres como porcentaje de todos los médicos a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son 221, 2211 y 2212.</p>\n<p><strong><em>Porcentaje de personal de enfermería masculino:</em></strong>Personal de enfermería masculino como porcentaje de todo el personal de enfermería a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son el 2221 y el 3221.</p>\n<p><strong><em>Porcentaje de personal de enfermería femenino:</em></strong> Personal de enfermería femenino como porcentaje de todo el personal de enfermería a nivel nacional. Los códigos CIUO-08 incluidos en esta categoría son 2221 y 3221.</p><h1>Fuentes de datos</h1>\n<p>En respuesta a la WHA69.19, se desarrolló una plataforma de datos en línea de las Cuentas Nacionales del Personal Sanitario (NHWA, por sus siglas en inglés) para facilitar la presentación de informes nacionales. Además de la presentación de informes, la plataforma también sirve como herramienta analítica a nivel nacional/regional y mundial. Desde su lanzamiento en noviembre de 2017, los Estados miembros están llamados a utilizar la plataforma de datos NHWA para informar sobre los datos del personal sanitario. Como complemento a la notificación nacional a través de la plataforma de datos de la NHWA, también se emplean fuentes adicionales como el Censo Nacional, las Encuestas de Población Activa y las principales fuentes administrativas nacionales y regionales. La mayoría de los datos procedentes de fuentes administrativas proceden de exámenes nacionales del sector de la salud publicados y/o de informes oficiales de los países a las oficinas de la OMS. Los países con datos faltantes para el año 2016 (valor de referencia para la presentación de informes del 13º Programa Mundial de Trabajo de la OMS) se estimaron a partir de un modelo lineal de tendencia temporal de la densidad basado en al menos cinco observaciones que incluían una densidad notificada en el periodo 2011-2013.</p><h1> Calendario</h1>\n<h2><strong> Recolección de datos:</strong></h2>\n<p> Proceso en curso</p><h2><strong>Publicación de datos:</strong></h2>\n<p>Primer trimestre de 2020</p><h1>Proveedores de datos</h1>\n<p>Punto focal de la NHWA a nivel nacional</p><h1>Compiladores de datos</h1>\n<p>OMS</p><h2><strong> Comentarios y limitaciones:</strong></h2>\n<p>Los datos sobre los trabajadores de la salud tienden a ser más completos para el sector de la salud pública y pueden subestimar la fuerza de trabajo activa en los sectores privado, militar, no gubernamental y religiosa. En muchos casos, la información mantenida en los órganos nacionales de reglamentación y los consejos profesionales no se actualiza. </p>\n<p> </p>\n<p>Como los datos no siempre se publican anualmente para cada país, se han utilizado los últimos datos disponibles. Debido a las diferencias en las fuentes de datos, sigue habiendo una considerable variabilidad entre los países en cuanto a la cobertura, la periodicidad, la calidad y la exhaustividad de los datos originales. Las densidades se calculan utilizando estimaciones nacionales de población de la base de datos de perspectivas de población mundial de la División de Población de las Naciones Unidas y pueden variar de las densidades producidas por el país. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p><strong>Densidad de trabajadores de la salud por ocupación:</strong></p>\n<p>Las cifras del número de médicos (incluyendo médicos generalistas y especialistas), dependiendo de la naturaleza de la fuente de datos original, pueden incluir sólo a los médicos en ejercicio o a todos los médicos colegiados.</p>\n<p>Las cifras del número de enfermería y partería incluyen personal de enfermería y personal de partería, siempre que estén disponibles. En muchos países, el personal de enfermería formado con conocimientos de partería se contabilizan y notifican como personal de enfermería. Esto hace que la distinción entre el personal de enfermería y el de partería sea difícil de establecer.</p>\n<p>Las cifras sobre el número de dentistas incluyen a los dentistas de la zona nacional y/o subnacional determinada. Dependiendo de la naturaleza de la fuente de datos original, pueden incluir sólo a los practicantes (activos) o a todos los registrados en la ocupación sanitaria. Los códigos CIUO -08 incluidos aquí son 2261.</p>\n<p>Las cifras del número de farmacéuticos incluyen el área nacional y/o subnacional dada. Dependiendo de la naturaleza de la fuente de datos original, puede incluir sólo a los que ejercen (activos) o a todos los registrados en la ocupación sanitaria. El código CIUO -08 que se refiere a esta ocupación es el 2262.</p>\n<p>En general, los datos del denominador para la densidad de la fuerza de trabajo (es decir, estimaciones nacionales de población) se obtienen de la base de datos de perspectivas de población mundial de la División de Población de las Naciones Unidas. En los casos en los que el informe oficial sobre el personal de salud proporciona indicadores de densidad en lugar de recuentos, las estimaciones del stock se calcularon entonces utilizando la población estimada a partir de la base de datos Perspectivas de población mundial (2017) de la División de Población de las Naciones Unidas. </p>\n<p><strong>Distribución del personal sanitario por sexo:</strong></p>\n<p>El número de médicos varones declarado por el país se expresa como porcentaje del total de médicos y médicas declarados por el país.</p>\n<p>El número de mujeres médicas declarado por el país se expresa como porcentaje del total de médicos y médicas declarados por el país.</p>\n<p>El número de personal de enfermería masculino notificado por el país se expresa como porcentaje del total de personal de enfermería masculino y femenino notificado por el país.</p>\n<p>El número de personal de enfermería femenino notificado por el país se expresa como porcentaje del total de personal de enfermería masculino y femenino notificado por el país.</p><h2>Agregados regionales y globales:</h2>\n<p>La densidad media mundial se estimó como la media ponderada por la población de las densidades nacionales.</p>\n<p>Para la densidad media regional, los datos de los países con valores ausentes en el periodo 2013-2018 se estimaron primero con los países vecinos comparables. A continuación, la media regional también se calculó como una media ponderada mediante la agrupación de estos valores estimados más las densidades nacionales disponibles.</p>\n<p>La población para estimar las densidades a nivel regional y mundial se extrajo de la División de Población de las Naciones Unidas de 2017.</p><h1>Disponibilidad de datos</h1>\n<h2>Series temporales:</h2>\n<p>Datos disponibles para 2000-2018.</p>\n<p>Enlace web a la base de datos: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n<h2>Desagregación:</h2>\n<p>Datos a nivel nacional</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a> </p>\n<h2>Referencias:</h2>\n<p>Sexagésima novena Asamblea Mundial de la Salud Punto 16.1 del orden del día. Estrategia mundial sobre recursos humanos para la salud: personal 2030 (2016), disponible en (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf\">http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf</a>)</p>\n<p>OMS (2014). Estrategia mundial sobre recursos humanos para la salud: Workforce 2030 (<a href=\"http://who.int/hrh/resources/pub_globstrathrh-2030/en/\">http://who.int/hrh/resources/pub_globstrathrh-2030/en/</a>) </p>\n<p>&quot;Estadísticas del personal sanitario mundial de la OMS.&quot; Organización Mundial de la Salud, s.f. Web. Feb. 2018. (<a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a>)</p>\n<p>&quot;WHO Global Health Workforce Statistics.&quot; Organización Mundial de la Salud, s.f. Web. Feb. 2018. (<a href=\"http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF\">http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF</a>)</p>\n<p>OMS, Cuentas nacionales del personal sanitario: A Handbook, n.d. Wed. Feb. 2018. (<a href=\"http://www.who.int/hrh/statistics/nhwa/en/\">http://www.who.int/hrh/statistics/nhwa/en/</a>) </p>\n<p>Programa mundial de trabajo de la OMS 13<sup>th</sup> (<a href=\"https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/\">https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/</a>)</p>","fr":"<p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge.</p><p>Cible 3.c : Accroître considérablement le budget de la santé et le recrutement, le perfectionnement, la formation et le maintien en poste du personnel de santé dans les pays en développement, notamment dans les pays les moins avancés et les petits États insulaires en développement.</p><p>Indicateur 3.c.1 : Densité et répartition du personnel de santé</p><p>Dernière mise à jour : 13 février 2020</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s) : </h2>\n<p> Organisation mondiale de la Santé (OMS)</p><h1>Concepts et définitions</h1>\n<h2>Densités de travailleurs de la santé par profession :</h2>\n<p><strong>Définition :</strong></p>\n<p><strong><em>Densité de médecins :</em> </strong>La densité de médecins est définie comme le nombre de médecins, y compris les généralistes et les médecins spécialistes, pour 10 000 habitants dans une zone nationale et/ou sous-nationale donnée. Les codes des groupes d'unités de la Classification internationale type des professions (CITP) inclus dans cette catégorie sont 221, 2211 et 2212 de la CITP-08.<br></p>\n<p><strong><em>Densité du personnel infirmier et de sages-femmes</em></strong><em>:</em> La densité du personnel infirmier et de sages-femmes est définie comme le nombre de personnel infirmier et de sages-femmes pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2221, 2222, 3221 et 3222.<br></p>\n<p><strong><em>Densité de dentistes</em></strong><em>:</em> La densité de dentistes est définie comme le nombre de dentistes pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2261.<br></p>\n<p><strong><em>Densité de pharmaciens :</em></strong> La densité de pharmaciens est définie comme le nombre de pharmaciens pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2262.</p>\n<p><strong>Répartition des professionnels de la santé par sexe</strong></p>\n<p>><strong><em>Pourcentage de médecins masculins</em></strong>:<strong> </strong>Médecins masculins en pourcentage de l'ensemble des médecins au niveau national. Les codes ISCO-08 inclus dans cette catégorie sont 221, 2211 et 2212.</p>\n<p><strong><em>Pourcentage de femmes médecins</em></strong><em>:</em><strong> </strong>Pourcentage de femmes médecins par rapport à l'ensemble des médecins au niveau national. Les codes ISCO-08 inclus dans cette catégorie sont 221, 2211 et 2212.</p>\n<p><strong><em>Pourcentage du personnel infirmier masculin :</em></strong>Pourcentage du personnel infirmier masculin par rapport à l'ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221.</p>\n<p><strong><em>Pourcentage du personnel infirmier féminin :</em></strong>Pourcentage du personnel infirmier féminin par rapport à l'ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221.</p><h1>Sources de données</h1>\n<p>En réponse à WHA69.19, une plateforme de données en ligne des comptes nationaux des personnels de santé (NHWA) a été développée pour faciliter la déclaration nationale. En plus des rapports, la plateforme sert également d'outil analytique aux niveaux national/régional et mondial. Depuis son lancement en novembre 2017, les États membres sont invités à utiliser la plateforme de données des NHWA pour communiquer des données sur le personnel de santé. En complément du rapport national par le biais de la plateforme de données de l'ANS, des sources supplémentaires telles que le recensement national, les enquêtes sur les forces de travail et les principales sources administratives nationales et régionales sont également utilisées. La plupart des données provenant de sources administratives sont tirées d'examens nationaux du secteur de la santé publiés et/ou de rapports officiels des pays aux bureaux de l'OMS. Les pays pour lesquels des données manquent pour l'année 2016 (valeur de référence pour la notification du 13e programme de travail mondial de l'OMS) ont été estimés à partir d'un modèle linéaire de l'évolution temporelle de la densité basé sur au moins cinq points de données dont une densité déclarée pour la période 2011-2013. </p><h1>Calendrier</h1>\n<h2><strong>Collecte de données :</strong></h2>\n<p>Processus en cours.</p><h2><strong>Publication des données : </strong></h2>\n<p>Premier trimestre 2020</p><h1>Fournisseurs de données</h1>\n<p>Point focal de NHWA au niveau national. </p><h1>Compilateurs de données </h1>\n<p>L'OMS</p><h2><strong>Commentaires et limites : </strong></h2>\n<p>Les données sur les travailleurs de la santé ont tendance à être plus complètes pour le secteur de la santé publique et peuvent sous-estimer la main-d'œuvre active dans les secteurs de la santé privé, militaire, des organisations non gouvernementales et confessionnel. Dans de nombreux cas, les informations conservées par les organismes nationaux de réglementation et les conseils professionnels ne sont pas mises à jour.</p>\n<p></p>\n<p>Les données n'étant pas toujours publiées annuellement pour chaque pays, les dernières données disponibles ont été utilisées. En raison des différences entre les sources de données, une variabilité considérable subsiste entre les pays en ce qui concerne la couverture, la périodicité, la qualité et l'exhaustivité des données originales. Les densités sont calculées à partir des estimations de la population nationale provenant de la base de données World Population Prospects de la Division de la population des Nations Unies et peuvent varier par rapport aux densités produites par le pays.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p><strong> Densité de travailleurs de la santé par profession : </strong></p>\n<p> Les chiffres relatifs au nombre de médecins (y compris les médecins généralistes et spécialistes), selon la nature de la source de données initiale, peuvent inclure uniquement les médecins en exercice ou tous les médecins agréés.</p>\n<p>Les chiffres relatifs au nombre d'infirmières et de sages-femmes incluent le personnel infirmier et le personnel de sages-femmes, lorsqu'ils sont disponibles. Dans de nombreux pays, les infirmières formées à la profession de sage-femme sont comptées et déclarées comme infirmières. Cela rend la distinction entre le personnel infirmier et le personnel de sage-femme difficile à établir. </p>\n<p>Les chiffres relatifs au nombre de dentistes incluent les dentistes de la zone nationale et/ou infranationale donnée. Selon la nature de la source de données originale, il peut s'agir uniquement des praticiens (actifs) ou de tous les praticiens inscrits dans la profession de santé. Les codes ISCO -08 inclus ici sont 2261. </p>\n<p>Les chiffres relatifs au nombre de pharmaciens sont inclus dans la zone nationale et/ou infranationale donnée. Selon la nature de la source de données originale, il peut s'agir de pharmaciens exerçant uniquement (en activité) ou de tous les pharmaciens enregistrés dans la profession de santé. Le code CITP -08 qui se rapporte à cette profession est le 2262. </p>\n<p>En général, les données du dénominateur pour la densité de la main-d'œuvre (c'est-à-dire les estimations de la population nationale) sont obtenues à partir de la base de données World Population Prospects de la Division de la population des Nations unies. Dans les cas où le rapport officiel sur le personnel de santé fournit des indicateurs de densité au lieu de chiffres, les estimations du stock ont alors été calculées en utilisant la population estimée à partir de la base de données World Population Prospects (2017) de la Division de la population des Nations Unies. </p>\n<p><strong> Répartition des travailleurs de la santé par sexe : </strong></p>\n<p>Le nombre de médecins hommes tel que rapporté par le pays est exprimé en pourcentage du total des médecins hommes et femmes rapporté par le pays. </p>\n<p>Le nombre de femmes médecins tel que rapporté par le pays est exprimé en pourcentage du total des hommes et des femmes médecins rapportés par le pays. </p>\n<p>Le nombre de personnel infirmier masculin tel que rapporté par le pays est exprimé en pourcentage du total du personnel infirmier masculin et féminin rapporté par le pays. </p>\n<p>Le nombre de femmes infirmières tel que rapporté par le pays est exprimé en pourcentage du total du personnel infirmier masculin et féminin rapporté par le pays.</p><h2>Agrégats régionaux et mondiaux : </h2>\n<p>La densité moyenne mondiale a été estimée comme étant la moyenne pondérée des densités nationales.</p>\n<p>Pour la densité moyenne régionale, les données des pays pour lesquels des valeurs manquaient pour la période 2013-2018 ont d'abord été estimées avec des pays voisins comparables. Ensuite, la moyenne régionale a également été calculée comme une moyenne pondérée en regroupant ces valeurs estimées plus les densités nationales disponibles.</p>\n<p>La population pour l'estimation des densités au niveau régional et mondial a été extraite de la Division de la population de l'ONU 2017.</p><h1>Disponibilité des données </h1>\n<h2>Séries chronologiques : </h2>\n<p>Données disponibles pour la période 2000-2018.</p>\n<p> Lien internet vers la base de données : <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n<h2>Désagrégation :</h2>\n<p>Données au niveau national </p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a></p>\n<h2>Références :</h2>\n<p>Soixante-neuvième Assemblée mondiale de la santé, point 16.1 de l'ordre du jour. Stratégie mondiale sur les ressources humaines pour la santé : effectifs 2030 (2016), disponible sur (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf\">http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf</a>)</p>\n<p>WHO (2014). Stratégie globale sur les ressources humaines pour la santé : Effectifs 2030 (<a href=\"http://who.int/hrh/resources/pub_globstrathrh-2030/en/\">http://who.int/hrh/resources/pub_globstrathrh-2030/en/</a>) </p>\n<p>« OMS, Statistiques mondiales sur les personnels de santé », Organisation mondiale de la santé, s.d. Web. Février 2018. (<a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\">http://www.who.int/hrh/statistics/hwfstats/en/</a>) </p>\n<p>« Statistiques mondiales de l'OMS sur le personnel de santé » Organisation mondiale de la santé, s.d. Web. Février 2018. (<a href=\"http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF\">http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF</a>)</p>\n<p>OMS, Comptes nationaux du personnel de santé : A Handbook, s.d. Mer. fév. 2018. (<a href=\"http://www.who.int/hrh/statistics/nhwa/en/\">http://www.who.int/hrh/statistics/nhwa/en/</a>) </p>\n<p>OMS 13<sup>e </sup> Programme de travail mondial (<a href=\"https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/\">https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/</a>) </p>","ru":"<p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p><p>Задача 3.c: Существенно увеличить финансирование здравоохранения и набор, развитие, профессиональную подготовку и удержание медицинских кадров в развивающихся странах, особенно в наименее развитых странах и малых островных развивающихся государствах</p><p>Показатель 3.c.1: Число медицинских работников на душу населения и их распределение</p><p> Последнее обновление: 13 февраля 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Всемирная организация здравоохранения (ВОЗ) </p><h1> Концепции и определения </h1>\n<h2> Численность медицинских работников на душу населения по профессиям: </h2>\n<p>< <strong>Определение :</strong></p>\n<p><strong <em> Численность врачей на душу населения: </em> </strong> Численность врачей на душу населения определяется как количество врачей, включая врачей общего профиля и практикующих врачей-специалистов, на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды начальных групп Международной стандартной классификации занятий (МСКЗ), включенные в эту категорию, - 221, 2211 и 2212 МСКЗ-08. <br> </p>\n<p><strong <em> Численность сестринского и акушерского персонала на душу населения</em> </strong> <em>: </em> Численность сестринского и акушерского персонала на душу населения определяется как количество медсестер и акушерок на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2221, 2222, 3221 и 3222. <br> </p>\n<p><strong <em> Численность стоматологов на душу населения</em> </strong> <em>: </em> Численность стоматологов на душу населения определяется как количество стоматологов на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2261. <br> </p>\n<p><▪ <em> Численность фармацевтов на душу населения: </em> </strong> Численность фармацевтов на душу населения определяется как количество фармацевтов на 10 000 человек населения на данной национальной и / или субнациональной территории. Коды МСКЗ-08, включенные в эту категорию, - 2262. </p>\n<p> <strong> Распределение медицинских работников по полу </strong> </p>\n<p><strong<em> Доля врачей-мужчин </em> </strong>: <strong> </strong> Доля врачей-мужчин от всех врачей на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 221, 2211 и 2212. </p>\n<p><strong<em> Доля врачей-женщин </em> </strong> <em>: </em> <strong> </strong> Доля врачей-женщин от всех врачей на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 221, 2211 и 2212. </p>\n<p><strong<em> Доля среднего медицинского персонала-мужчин: </em> </strong> Доля среднего медперсонала мужского пола от всего среднего медицинского персонала на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 2221 и 3221. </p>\n<p><strong <em> Доля медсестер-женщин: </em> </strong> Доля медсестринского персонала женского пола от всего сестринского персонала на национальном уровне. Коды МСКЗ-08, включенные в эту категорию, - 2221 и 3221. </p><h1> Источники данных </h1>\n<p> Во исполнение резолюции WHA69.19 была разработана онлайн-платформа данных национальной системы учета кадров здравоохранения (НСУКЗ) для облегчения национальной отчетности. Помимо целей отчетности, платформа также служит аналитическим инструментом на национальном / региональном и глобальном уровнях. С момента запуска в ноябре 2017 года ВОЗ настоятельно просит государства-члены использовать платформу данных НСУКЗ для представления данных по учету кадров здравоохранения. В дополнение к национальной отчетности, реализуемой с помощью платформы данных НСУКЗ, также используются дополнительные источники данных, такие как национальная перепись населения, обследования рабочей силы и основные национальные и региональные источники административных данных. Большинство данных из административных источников получено из опубликованных национальных обзоров сектора здравоохранения и / или официальных страновых отчетов, представляемых в отделения ВОЗ. Значения для стран, у которых отсутствуют данные за 2016 год (базисное значение для отчетности 13-й Глобальной программы работы ВОЗ), были рассчитаны на основе линейной модели временного тренда численности работников на душу населения с использованием не менее пяти элементов данных, включая одно значение численности работников на душу населения, имеющееся в отчетах за период 2011-2013 годов.</p><h1> Календарь </h1>\n<h2> <strong> Сбор данных: </strong> </h2>\n<p> Постоянный процесс </p><h2> <strong> Выпуск данных: </strong> </h2>\n<p> Первый квартал 2020 года </p><h1> Поставщики данных </h1>\n<p> Координатор национальной системы учета кадров здравоохранения (НСУКЗ) на национальном уровне </p><h1> Составители данных </h1>\n<p> ВОЗ </p><h2> <strong> Комментарии и ограничения: </strong> </h2>\n<p>Данные по медицинским работникам, как правило, являются более полными для сектора общественного здравоохранения и могут быть занижены в отношении активной рабочей силы в частном, военном, неправительственном и религиозном секторах здравоохранения. Во многих случаях информация, содержащаяся в национальных органах управления и профессиональных советах, не обновляется. </p>\n<p> </p>\n<p> Поскольку данные не всегда публикуются ежегодно по каждой стране, то используются самые последние доступные данные. Из-за различий в источниках данных по странам сохраняется значительная вариативность в охвате, периодичности, качестве и полноте исходных данных. Численность работников на душу населения рассчитывается с использованием национальных оценок населения из базы данных \"Мировые демографические перспективы\" Отдела народонаселения Организации Объединенных Наций и может отличаться от значения численности работников на душу населения, рассчитанного страной.</p>.<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> <strong> Численность работников здравоохранения на душу населения по роду занятий: </strong> </p>\n<p>Данные по количеству врачей (включая врачей общего профиля и практикующих врачей-специалистов) в зависимости от характера исходного источника данных могут включать только практикующих врачей или всех зарегистрированных врачей. </p>\n<p> Данные по количеству медсестер и акушерок включают медперсонал и акушерский персонал, если таковой имеется. Во многих странах медсестры, обученные акушерским навыкам, считаются медсестрами. Из-за этого сложно провести различие между сестринским и акушерским персоналом. </p>\n<p> Данные по количеству стоматологов включают стоматологов на данной национальной и / или субнациональной территории. В зависимости от характера исходных данных источник может включать только практикующих (активных) врачей или всех лиц, зарегистрированных по специальности здравоохранения. Коды МСКЗ-08, включенные здесь: 2261. </p>\n<p> Данные по количеству фармацевтов указаны для данной национальной и / или субнациональной территории. В зависимости от характера исходных данных источник может включать только практикующих (активных) фармацевтов или всех лиц, зарегистрированных по специальности здравоохранения. Коды МСКЗ-08, относящиеся к этой профессии, - 2262. </p>\n<p>В целом, данные знаменателя для численности рабочей силы на душу населения (то есть национальные оценки населения) получают из базы данных \"Мировые демографические перспективы\" Отдела народонаселения Организации Объединенных Наций. В тех случаях, если в официальном отчете о кадровых ресурсах здравоохранения вместо количественных значений численности ресурсов представлены показатели численности рабочей силы на душу населения, то оценки численности затем рассчитывались с использованием численности населения, взятой из базы данных \"Мировые демографические перспективы\" (2017) Отдела народонаселения ООН. </p>\n<p> <strong> Распределение медицинских работников по полу: </strong> </p>\n<p> Количество врачей-мужчин по данным страны выражается в виде доли от общего количества врачей-мужчин и врачей-женщин, представленного в страновом отчете </p>\n<p> Количество врачей-женщин по данным страны выражается в виде доли от общего количества врачей-мужчин и врачей-женщин, представленного в страновом отчете </p>\n<p> Количество медицинских братьев по данным страны выражается в виде доли от общего количества медицинских сестер и медицинских братьев, представленного в страновом отчете </p>\n<p> Количество медицинских сестер по данным страны выражается в виде доли от общего количества медицинских сестер и медицинских братьев, представленного в страновом отчете. </p><h2> Региональные и глобальные агрегаты: </h2>\n<p> Глобальная средняя численность работников на душу населения рассчитывается как взвешенное на население среднее значение национальных численностей работников на душу населения. </p>\n<p> Что касается региональной средней численности работников на душу населения, то данные для стран, по которым отсутствовали значения за период 2013–2018 годов, сначала рассчитывались с использованием данных, имеющихся по сопоставимым соседним странам. Затем среднее значение по региону также было вычислено как средневзвешенное значение путем объединения этих оценочных значений и доступных национальных данных по численности работников на душу населения. </p>\n<p> Численность населения для расчета численности работников на душу населения на региональном и глобальном уровнях была получена из данных Отдела народонаселения ООН за 2017 год. </p><h1> Доступность данных </h1>\n<h2> Временные ряды: </h2>\n<p> Данные доступны за 2000-2018 годы. </p>\n<p> Веб-ссылка на базу данных: <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\"> http://www.who.int/hrh/statistics/hwfstats/en/ </a> </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные национального уровня </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\"> http://www.who.int/hrh/statistics/hwfstats/en/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Шестьдесят девятая сессия Всемирной ассамблеи здравоохранения, пункт 16.1. Глобальная стратегия для развития кадровых ресурсов здравоохранения: трудовые ресурсы 2030 года (2016 год), доступно по ссылке (<a href=\"http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf\"> http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf </a>) </p>\n<p> ВОЗ (2014). Глобальная стратегия для развития кадровых ресурсов здравоохранения: трудовые ресурсы 2030 года (<a href=\"http://who.int/hrh/resources/pub_globstrathrh-2030/en/\"> http://who.int/hrh/resources/pub_globstrathrh-2030/en/ </a>) </p>\n<p> &quot; Глобальная статистика ВОЗ учета кадров здравоохранения. &quot; Всемирная организация здравоохранения, без даты. Интернет. Февраль 2018 года (<a href=\"http://www.who.int/hrh/statistics/hwfstats/en/\"> http://www.who.int/hrh/statistics/hwfstats/en/ </a>) </p>\n<p> &quot; Глобальная статистика ВОЗ учета кадров здравоохранения. &quot; Всемирная организация здравоохранения, без даты. Интернет. Февраль 2018 года (<a href=\"http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF\"> http://apps.who.int/gho/data/node.main.A1444?lang=en &amp; showonly = HWF </a>) </p>\n<p> ВОЗ, Национальные система учета кадров здравоохранения: Руководство, без даты. Интернет. Февраль 2018 года (<a href=\"http://www.who.int/hrh/statistics/nhwa/en/\"> http://www.who.int/hrh/statistics/nhwa/en/ </a>) </p>\n<p>ВОЗ 13 <sup> </sup> Глобальная программа работы ВОЗ (<a href=\"https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/\"> https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/ </a>) </p>"}}