{"status":"success","message":"All metadata fields for indicator 4-1-1bc, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes</p><p>Indicator 4.1.1: Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex)</p><p>Last updated: July 2016</p><h1>Related indicators</h1>\n<p><u>This metadata covers part (b) and (c) of indicator 4.1.1: proportion of children and young people </u><strong><em><u>(b) at the end of primary; and (c) at the end of lower secondary</u></em></strong><u> achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</u></p>\n<p>1.2, 1.4, 1.5, 2.1, 2.2, 2.3, 3.1, 3.3, 3.4, 3.7, 3.c, 4.5, 5.3, 5.4, 5.5, 5.b, 7.a, 8.6, 8.7, 8.b, 10.2, 10.6, 12.8, 13.3, 13.b, 16.a</p><h1>Institutional information</h1>\n<h2><strong><strong>Organization(s):</strong></strong></h2>\n<p>UNESCO Institute for Statistics (UNESCO-UIS)</p><h1>Concepts and definitions</h1>\n<h2><strong><strong>Definition:</strong></strong></h2>\n<p>Percentage of children and young people in Grade 2 or 3 of primary education, at the end of primary education and the end of lower secondary education achieving at least a minimum proficiency level in (a) reading and (b) mathematics. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development.</p>\n<h2><strong><strong>Concepts:</strong></strong></h2>\n<p>Minimum proficiency level is the benchmark of basic knowledge in a domain (mathematics or reading) measured through learning assessments. For example, the Programme for International Student Assessment (PISA) reading test has six proficiency levels, of which Level 2 is described as the minimum proficiency level. In Trends in International Mathematics and Science Study (TIMSS) and Progress in International Reading Literacy Study (PIRLS), there are four proficiency levels: Low, Intermediate, High and Advanced. Students reaching the Intermediate benchmark are able to apply basic knowledge in a variety of situations, similar to the idea of minimum proficiency. Currently, there are no common standards validated by the international community or countries. The indicator shows data published by each of the agencies and organizations specialised in cross-national learning assessments.</p><h1>Data sources</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p>Various cross-national learning assessments including: Programme d&apos;analyse des syst&#xE8;mes &#xE9;ducatifs de la CONFEMEN (PASEC), Progress in International Reading Literacy Study (PIRLS), Programme for International Student Assessment (PISA), Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) and Trends in International Mathematics and Science Study (TIMSS). (a) Short-term strategy: Use national large-scale representative assessment data from cross-national assessments even though the performance levels may not be directly comparable. (b) Medium-term strategy: Use a global reporting scale based on either a new test or the statistical linking of national, regional and cross-national assessments.</p><h2><strong><strong>Collection process:</strong></strong></h2>\n<p>For cross-national learning assessments, data were provided by the respective organizations responsible for each assessment.</p><h1>Calendar</h1>\n<h2><strong><strong>Data collection:</strong></strong></h2>\n<p>Various. Each learning assessment has its own data collection cycle. </p><h2><strong><strong>Data release:</strong></strong></h2>\n<p>July 2016</p><h1>Data providers</h1>\n<h2><strong><strong>Name:</strong></strong></h2>\n<p>Bodies responsible for conducting learning assessments (including Ministries of Education, National Statistical Offices and other data providers). For cross-national assessments, the data providers are the International Association for the Evaluation of Educational Achievement (IEA), Laboratorio Latinoamericano de Evaluaci&#xF3;n de la Calidad de la Educaci&#xF3;n (LLECE), the Organisation for Economic Co-operation and Development (OECD), Programme d&apos;Analyse des Syst&#xE8;mes Educatifs de la CONFEMEN (PASEC) and Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ).</p><h1>Data compilers</h1>\n<p>UNESCO Institute for Statistics</p><h2><strong><strong>Rationale:</strong></strong></h2>\n<p>The indicator is a direct measure of the learning outcomes achieved in the two subject areas at the end of the relevant stages of education. The three measurement points will have their own established minimum standard. There is only one threshold that divides students into above and below minimum: </p>\n<ol>\n  <li>Below minimum is the proportion or percentage of students who do not achieve a minimum standard as set up by countries according to the globally-defined minimum competencies.</li>\n  <li>Above minimum is the proportion or percentage of students who have achieved the minimum standards. Due to heterogeneity of performance levels set by national and cross-national assessments, these performance levels will have to be mapped to the globally-defined minimum performance levels. Once the performance levels are mapped, the global education community will be able to identify for each country the proportion or percentage of children who achieved minimum standards.</li>\n</ol><h2><strong><strong>Comments and limitations:</strong></strong></h2>\n<p>While data from many national assessments are available now, every country sets its own standards so the performance levels might not be comparable. One option is to link existing regional assessments based on a common framework. Furthermore, assessments are typically administered within school systems, the current indicators cover only those in school and the proportion of in-school target populations might vary from country to country due to varied out-of-school children populations. Assessing competencies of children and young people who are out of school would require household-based surveys. Assessing children in households is under consideration but may be very costly and difficult to administer and unlikely to be available on the scale needed within the next 3-5 years. Finally, the calculation of this indicator requires specific information on the ages of children participating in assessments to create globally-comparable data. The ages of children reported by the head of the household might not be consistent and reliable so the calculation of the indicator may be even more challenging. Due to the complication in assessing out-of-school children and the main focus on improving education system, the UIS is taking a stepping stone approach. It will concentrate on assessing children in school in the medium term, where much data are available, then develop more coherent implementation plan to assess out-of-school children in the longer term.</p><h1>Methodology</h1>\n<h2><strong><strong>Computation method:</strong></strong></h2>\n<p>The indicator is calculated as the percentage of children and/or young people at the relevant stage of education achieving or exceeding a pre-defined proficiency level in a given subject. </p>\n<p>Performance above the minimum level, PLtn,s, above minimum = p</p>\n<p>where p is the percentage of students in a learning assessment at stage of education n, in subject s in any year (t-i) where 0 ? i ? 5, who has achieved the level of proficiency that is greater than a pre-defined minimum standard, Smin. The minimum standard is defined by the global education community taking into consideration regional differences.</p><h2><strong><strong>Treatment of missing values:</strong></strong></h2>\n<ul>\n  <li>At country level: </li>\n</ul>\n<p>None by data compiler.</p>\n<ul>\n  <li>At regional and global levels: </li>\n</ul>\n<p>None by data compiler. </p><h2><strong><strong>Regional aggregates:</strong></strong></h2>\n<p>Regional and global aggregates are not currently available for this indicator.</p><h1>Data availability</h1>\n<h2><strong><strong>Description:</strong></strong></h2>\n<p>79 countries</p>\n<h2><strong><strong>Time series:</strong></strong></h2>\n<p>Latest year available in the period 2010-2015.</p>\n<h2><strong><strong>Disaggregation:</strong></strong></h2>\n<p>By age or age-group of students, sex, location, socio-economic status, migrant status and ethnicity. Disability status is not currently available in most national and cross-national learning assessments but could be considered for future assessments.</p><h1>References</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"http://www.uis.unesco.org/Pages/default.aspx\">http://www.uis.unesco.org/Pages/default.aspx</a></p>\n<h2><strong><strong>References:</strong></strong></h2>\n<p>Programme d&#x2019;analyse des systems &#xE9;ducatifs de la CONFEMEN (PASEC): <a href=\"http://www.pasec.confemen.org/\">http://www.pasec.confemen.org/</a></p>\n<p>Progress in International Reading Literacy Study (PIRLS): <a href=\"http://www.iea.nl/pirls_2016.html%20\">http://www.iea.nl/pirls_2016.html</a> </p>\n<p>Programme for International Student Assessment (PISA): <a href=\"https://www.oecd.org/pisa/aboutpisa/%20\">https://www.oecd.org/pisa/aboutpisa/</a> </p>\n<p>The Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ): <a href=\"http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv%20\">http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv</a> </p>\n<p>Tercer Estudio Regional Comparativo y Explicativo (TERCE): <a href=\"http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/\">http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p>\n<p>Trends in International Mathematics and Science Study (TIMSS): <a href=\"http://www.iea.nl/timss_2015.html\">http://www.iea.nl/timss_2015.html</a></p>","es":"<p>Meta 4: Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos</p><p>Objetivo 4.1: De aquí a 2030, asegurar que todas las niñas y todos los niños terminen la enseñanza primaria y secundaria, que ha de ser gratuita, equitativa y de calidad y producir resultados de aprendizaje pertinentes y efectivos</p><p>Indicador 4.1.1: Proporción de niños, niñas y adolescentes que, a) en los cursos segundo y tercero, b) al final de la enseñanza primaria y c) al final de la enseñanza secundaria inferior, han alcanzado al menos un nivel mínimo de competencia en i) lectura y ii) matemáticas, desglosada por sexo</p><p>Última actualización: Julio de 2016</p><h1>Indicadores relacionados</h1>\n<p><u>Estos metadatos cubren la parte (b) y (c) del indicador 4.1.1: proporción de niños y jóvenes </u><strong><em><u>(b) al final de la primaria; y (c) al final del primer ciclo de secundaria</u></em></strong><u> que alcanzan al menos un nivel mínimo de competencia en (i) lectura y (ii) matemáticas, por sexo</u></p>\n<p>1.2, 1.4, 1.5, 2.1, 2.2, 2.3, 3.1, 3.3, 3.4, 3.7, 3.c, 4.5, 5.3, 5.4, 5.5, 5.b, 7.a, 8.6, 8.7, 8.b, 10.2, 10.6, 12.8, 13.3, 13.b, 16.a</p><h1> Información institucional </h1>\n<h2> <strong> <strong> Organización (es): </strong> </strong> </h2>\n<p> Instituto de Estadística de la UNESCO (UNESCO-UIS) </p><h1>Conceptos y definiciones</h1>\n<h2><strong><strong>Definición:</strong></strong></h2>\n<p>Porcentaje de niños y jóvenes en el segundo o tercer grado de la educación primaria, al final de la educación primaria y al final del primer ciclo de la educación secundaria que logran al menos un nivel mínimo de competencia en (a) lectura y (b) matemáticas. El nivel mínimo de competencia se medirá en relación con las nuevas escalas comunes de lectura y matemáticas actualmente en desarrollo.</p>\n<h2><strong><strong>Conceptos:</strong></strong></h2>\n<p>El nivel mínimo de competencia es el punto de referencia de los conocimientos básicos en un ámbito (matemáticas o lectura) medido a través de evaluaciones de aprendizaje. Por ejemplo, la prueba de lectura del Programa para la Evaluación Internacional de Alumnos (PISA, por sus siglas en inglés) tiene seis niveles de competencia, de los cuales el nivel 2 se describe como el nivel mínimo de competencia. En el Estudio Internacional de Tendencias en Matemáticas y Ciencias (TIMSS, por sus siglas en inglés) y en el Estudio Internacional de Progreso en Lectura (PIRLS, por sus siglas en inglés), hay cuatro niveles de competencia: Bajo, Intermedio, Alto y Avanzado. Los alumnos que alcanzan el nivel intermedio son capaces de aplicar los conocimientos básicos en diversas situaciones, lo que se asemeja a la idea de competencia mínima. Actualmente, no existen estándares comunes validados por la comunidad internacional o los países. El indicador muestra los datos publicados por cada una de las agencias y organizaciones especializadas en la evaluación transnacional del aprendizaje.</p><h1>Fuentes de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>Diversas evaluaciones transnacionales del aprendizaje, entre ellas: Programme d&apos;analyse des syst&#xE8;mes &#xE9;ducatifs de la CONFEMEN (PASEC), Progress in International Reading Literacy Study (PIRLS), Programme for International Student Assessment (PISA), Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) y Trends in International Mathematics and Science Study (TIMSS). a) Estrategia a corto plazo: Utilizar los datos de las evaluaciones nacionales representativas a gran escala de las evaluaciones transnacionales, aunque los niveles de rendimiento no sean directamente comparables. (b) Estrategia a medio plazo: Utilizar una escala de información global basada en una nueva prueba o en la vinculación estadística de las evaluaciones nacionales, regionales y transnacionales.</p><h2><strong><strong> Proceso de recolección:</strong></strong></h2>\n<p> Para las evaluaciones nacionales de aprendizaje, las organizaciones respectivas responsables de cada evaluación proporcionaron datos. </p><h1> Calendario</h1>\n<h2><strong><strong> Recopilación de datos:</strong></strong></h2>\n<p> Varios. Cada evaluación de aprendizaje tiene su propio ciclo de recopilación de datos. </p><h2><strong><strong> Publicación de datos:</strong></strong></h2>\n<p> Julio de 2016</p><h1>Proveedores de datos</h1>\n<h2><strong><strong>Nombre:</strong></strong></h2>\n<p>Organismos encargados de realizar las evaluaciones del aprendizaje (incluidos los Ministerios de Educación, las Oficinas Nacionales de Estadística y otros proveedores de datos). En el caso de las evaluaciones transnacionales, los proveedores de datos son la Asociación Internacional para la Evaluación del Rendimiento Educativo (IEA, por sus siglas en inglés), el Laboratorio Latinoamericano de Evaluaci&#xF3;n de la Calidad de la Educaci&#xF3;n (LLECE), la Organización para la Cooperación y el Desarrollo Económico (OCDE), el Programme d&apos;Analyse des Syst&#xE8;mes Educatifs de la CONFEMEN (PASEC) y el Consorcio de África Meridional y Oriental para el Monitoreo de la Calidad de la Educación (SACMEQ).</p><h1> Compiladores de datos</h1>\n<p> Instituto de Estadística de la UNESCO</p><h2><strong><strong>Justificación:</strong></strong></h2>\n<p>El indicador es una medida directa de los resultados de aprendizaje alcanzados en las dos materias al final de las etapas educativas correspondientes. Los tres puntos de medición tendrán su propio estándar mínimo establecido. Sólo hay un umbral que divide a los alumnos en superiores e inferiores al mínimo: </p>\n<ol>\n  <li>Por debajo del mínimo es la proporción o el porcentaje de alumnos que no alcanzan un nivel mínimo establecido por los países según las competencias mínimas definidas a nivel mundial.</li>\n <li>Por encima del mínimo es la proporción o el porcentaje de alumnos que han alcanzado los estándares mínimos. Debido a la heterogeneidad de los niveles de rendimiento establecidos por las evaluaciones nacionales y transnacionales, estos niveles de rendimiento tendrán que ser mapeados a los niveles mínimos de rendimiento definidos globalmente. Una vez que los niveles de rendimiento se mapeen, la comunidad educativa mundial podrá identificar para cada país la proporción o el porcentaje de niños que alcanzaron los estándares mínimos.</li>\n</ol><h2><strong><strong>Comentarios y limitaciones:</strong></strong></h2>\n<p>Aunque ya se dispone de datos de muchas evaluaciones nacionales, cada país establece sus propias normas, por lo que los niveles de rendimiento pueden no ser comparables. Una opción es relacionar las evaluaciones regionales existentes con un marco común. Además, las evaluaciones se suelen realizar dentro de los sistemas escolares, los indicadores actuales sólo cubren a los que están escolarizados y la proporción de población objetivo escolarizada podría variar de un país a otro debido a la variedad de poblaciones de niños no escolarizados. La evaluación de las competencias de los niños y jóvenes no escolarizados exigiría la realización de encuestas en los hogares. Se está estudiando la posibilidad de evaluar a los niños en los hogares, pero puede ser muy costoso y difícil de administrar y es poco probable que esté disponible a la escala necesaria en los próximos 3-5 años. Por último, el cálculo de este indicador requiere información específica sobre las edades de los niños que participan en las evaluaciones para crear datos comparables a nivel mundial. Las edades de los niños declaradas por el cabeza de familia podrían no ser coherentes y fiables, por lo que el cálculo del indicador podría ser aún más difícil. Debido a la complicación de evaluar a los niños no escolarizados y a la atención principal que se presta a la mejora del sistema educativo, el IEU está adoptando un enfoque gradual. Se concentrará en evaluar a los niños escolarizados a medio plazo, cuando se disponga de muchos datos, y luego desarrollará un plan de aplicación más coherente para evaluar a los niños no escolarizados a largo plazo.</p><h1>Metodología</h1>\n<h2><strong><strong>Método de cálculo:</strong></strong></h2>\n<p>El indicador se calcula como el porcentaje de niños y/o jóvenes en la etapa educativa correspondiente que alcanzan o superan un nivel de competencia predefinido en una materia determinada. </p>\n<p>Rendimiento por encima del nivel mínimo, PLtn,s, por encima del mínimo = p</p>\n<p>donde p es el porcentaje de estudiantes en una evaluación de aprendizaje en la etapa educativa n, en la asignatura s en cualquier año (t-i) donde 0 ? i ? 5, que ha alcanzado un nivel de competencia superior a un estándar mínimo predefinido, Smin. El estándar mínimo lo define la comunidad educativa mundial teniendo en cuenta las diferencias regionales.</p><h2><strong><strong>Tratamiento de valores faltantes:</strong></strong></h2>\n<ul>\n  <li>A nivel de país: </li>\n</ul>\n<p>Ninguno por parte del compilador de datos.</p>\n<ul>\n  <li>A nivel regional y mundial: </li>\n</ul>\n<p>Ninguno por compilador de datos. </p><h2><strong><strong>Agregados regionales:</strong></strong></h2>\n<p>Los agregados regionales y globales no están disponibles actualmente para este indicador.</p><h1>Disponibilidad de datos</h1>\n<h2><strong><strong>Descripción:</strong></strong></h2>\n<p>79 países</p>\n<h2><strong><strong>Series temporales:</strong></strong></h2>\n<p>Último año disponible en el periodo 2010-2015.</p>\n<h2><strong><strong>Desagregación:</strong></strong></h2>\n<p>Por edad o grupo de edad de los estudiantes, sexo, ubicación, situación socioeconómica, condición de inmigrante y origen étnico. El estado de la discapacidad no está disponible actualmente en la mayoría de las evaluaciones de aprendizaje nacionales e internacionales, pero podría considerarse para futuras evaluaciones.</p><h1>Referencias</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"http://www.uis.unesco.org/Pages/default.aspx\">http://www.uis.unesco.org/Pages/default.aspx</a></p>\n<h2><strong><strong>Referencias:</strong></strong></h2>\n<p>Programa de &#x2019;análisis de los sistemas &#xE9;educativos de la CONFEMEN (PASEC): <a href=\"http://www.pasec.confemen.org/\">http://www.pasec.confemen.org/</a></p>\n<p>Estudio Internacional de Progreso en Lectura (PIRLS): <a href=\"http://www.iea.nl/pirls_2016.html%20\">http://www.iea.nl/pirls_2016.html</a> </p>\n<p>Programa para la Evaluación Internacional de Alumnos (PISA): <a href=\"https://www.oecd.org/pisa/aboutpisa/%20\">https://www.oecd.org/pisa/aboutpisa/</a> </p>\n<p>Consorcio de África Meridional y Oriental para la Supervisión de la Calidad de la Educación (SACMEQ): <a href=\"http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv%20\">http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv</a> </p>\n<p>Tercer Estudio Regional Comparativo y Explicativo (TERCE): <a href=\"http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/\">http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p>\n<p>Estudio Internacional de Tendencias en Matemáticas y Ciencias (TIMSS): <a href=\"http://www.iea.nl/timss_2015.html\">http://www.iea.nl/timss_2015.html</a></p>","fr":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie.</p><p>Cible 4.1: D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire gratuit et de qualité, les dotant d’acquis véritablement utiles</p><p>Indicateur 4.1.1: Proportion d’enfants et de jeunes a) en 2e ou 3e année de cycle primaire ; b) en fin de cycle primaire ; c) en fin de premier cycle du secondaire qui maîtrisent au moins les normes d’aptitudes minimales en i) lecture et ii) mathématiques, par sexe</p><p>Dernière mise à jour : Juillet 2016</p><h1>Indicateurs connexes</h1>\n<p>Ces métadonnées couvrent les parties (b) et (c) de l'indicateur 4.1.1 : Proportion d'enfants et de jeunes <strong><em> en 2e et en 3e année </em></strong> qui atteignent au moins un niveau minimal de compétence en (i) lecture et (ii) mathématiques, par sexe.</p>\n<p>1.2, 1.4, 1.5, 2.1, 2.2, 2.3, 3.1, 3.3, 3.4, 3.7, 3.c, 4.5, 5.3, 5.4, 5.5, 5.b, 7.a, 8.6, 8.7, 8.b, 10.2, 10.6, 12.8, 13.3, 13.b, 16.a</p><h1>Informations institutionnelles</h1>\n<h2><strong><strong>Organisation(s):</strong></strong></h2>\n<p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><h1>Concepts et définitions</h1>\n<h2><strong><strong>Définition :</strong></strong></h2>\n <p>Proportion d'enfants et de jeunes en 2e et en 3e année du primaire, à la fin du primaire et à la fin du premier cycle du secondaire qui atteignent au moins le niveau de compétence minimal en i) lecture et ii) mathématiques. Le niveau de compétence minimal sera évalué en fonction de nouvelles échelles de mesure communes actuellement en développement.</p> \n<h2><strong><strong>Concepts :</strong></strong></h2>\n<p>Le niveau de compétence minimal inclut les connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations de l'apprentissage. Par exemple, le test de lecture du Programme international pour le suivi des acquis des élèves (PISA) comporte six niveaux de compétence, dont le niveau 2 est décrit comme le niveau de compétence minimal. Pour les évaluations Tendances dans l'étude internationale des mathématiques et des sciences (TIMSS) et Progrès dans l'étude internationale de la maîtrise de la lecture (PIRLS), il existe quatre niveaux de compétence : faible, intermédiaire, élevé et avancé. Les élèves qui atteignent le niveau intermédiaire sont capables d'appliquer les connaissances de base dans diverses situations, comme dans le cas d'une compétence minimale. Actuellement, il n'existe pas de normes communes validées par la communauté internationale. L'indicateur présente les données publiées par chacune des agences et organisations spécialisées dans les évaluations d'apprentissage internationales. </p><h1>Sources de données</h1>\n <h2><strong><strong>Description :</strong></strong></h2>\n <p> Diverses évaluations internationales de l'apprentissage, y compris : le Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC), le Progrès dans l'étude internationale de la maîtrise de la lecture (PIRLS), le Programme international pour le suivi des acquis des élèves (PISA), le Consortium d'Afrique australe et orientale pour le pilotage de la qualité de l'éducation (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) et Tendances dans l'étude internationale des mathématiques et des sciences (TIMSS). (a) Stratégie à court terme : Utiliser des données d'évaluation nationales représentatives à grande échelle provenant d'évaluations internationales, même si les niveaux de performance ne sont pas directement comparables. (b) Stratégie à moyen terme : Utiliser une échelle globale basée soit sur un nouveau test, soit sur le jumelage des évaluations nationales, régionales et internationales.</p><h2><strong> <strong>Processus de collecte :</strong> </strong> </h2> \n<p>Pour les évaluations internationales de l'apprentissage, les données ont été fournies par les organisations responsables de chaque évaluation.</p><h1>Calendrier</h1> \n<h2><strong> <strong>Collecte de données :</strong> </strong>\n </h2> <p>Divers. Chaque évaluation d'apprentissage a son propre cycle de collecte de données.</p><h2><strong> <strong>Publication des données :</strong> </strong> </h2>\n <p>Juillet 2016</p><h1>Fournisseurs de données</h1> \n<p>Organismes responsables de la conduite des évaluations de l'apprentissage (y compris les ministères de l'éducation, les bureaux nationaux de statistique et autres fournisseurs de données). Pour les évaluations internationales, les fournisseurs de données sont l'Association internationale pour l'évaluation du rendement scolaire (IEA), le Laboratorio Latinoamericano de Evaluaci&#xF3;n de la Calidad de la Educaci&#xF3;n (LLECE), l'Organisation de coopération et de développement économiques (OCDE), le Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC) et le Consortium d'Afrique australe et orientale pour le pilotage de la qualité de l'éducation (SACMEQ).</p><h1>Compilateurs de données </h1>\n<p>Institut de statistique de l'UNESCO </p><h2><strong><strong>Justification :</strong></strong> </h2>\n <p>L'indicateur est une mesure directe des résultats d'apprentissage obtenus dans les deux matières à la fin des stades d'éducation pertinents. Un niveau minimal est établi pour les trois points de mesure. Un seul seuil est utilisé pour séparer les élèves qui atteignent le niveau minimal de ceux qui ne l'atteignent pas :</p>\n <ol>  \n<li>Au-dessous du minimum est la proportion des élèves qui n'atteignent pas une norme minimale établie par les pays en fonction des compétences minimales définies à l'échelle internationale.</li> \n <li>Au-dessus du minimum est la proportion des élèves qui ont atteint les normes minimales. En raison de l'hétérogénéité des niveaux de performance fixés par les évaluations nationales et internationales, ces niveaux de performance devront être harmonisés avec les niveaux de performance minimaux définis à l'échelle mondiale. Une fois les niveaux de performance harmonisés, la communauté internationale sera en mesure d'identifier, pour chaque pays, la proportion des enfants qui ont atteint les niveaux minimaux.</li>\n</ol><h2><strong><strong>Commentaires et limites :</strong></strong></h2>\n<p>Bien que les données de nombreuses évaluations nationales soient maintenant disponibles, chaque pays fixe ses propres normes, de sorte que les niveaux de performance peuvent ne pas être comparables. Une option consiste à relier les évaluations régionales existantes sur la base d'un cadre commun. Comme les évaluations sont généralement administrées au sein des systèmes scolaires, les indicateurs actuels ne couvrent que les enfants scolarisés et la proportion de ces derniers peut varier d'un pays à l'autre. L'évaluation des compétences des enfants et des jeunes non scolarisés nécessiterait des enquêtes auprès des ménages. L'évaluation des enfants dans les ménages est à l'étude, mais elle peut être très coûteuse et difficile à administrer et il est peu probable qu'elle soit disponible au niveau requis dans les 3 à 5 prochaines années. Enfin, le calcul de cet indicateur nécessite des informations spécifiques sur l'âge des enfants participant aux évaluations afin de créer des données comparables au niveau international. L'âge des enfants déclaré par le chef du ménage peut ne pas être cohérent et fiable, ce qui rend le calcul de l'indicateur encore plus difficile. En raison de la complication de l'évaluation des enfants non scolarisés et de l'accent mis sur l'amélioration des systèmes éducatifs, l'ISU adopte une approche par étape. Il se concentrera sur l'évaluation des enfants scolarisés à moyen terme, pour lesquels de nombreuses données sont disponibles, puis élaborera un plan de mise en œuvre plus cohérent pour évaluer les enfants non scolarisés à plus long terme.</p><h1>Méthodologie</h1> \n<h2><strong><strong>Méthode de calcul :</strong></strong></h2>\n<p>L'indicateur est la proportion des enfants et/ou des jeunes à un stade d'éducation spécifique qui atteignent ou dépassent un niveau de compétence prédéfini dans une matière donnée. </p>\n<p>Performance au-dessus du niveau minimal, PLtn,s, au-dessus du minimum = p</p>\n<p>où p est le pourcentage d'élèves dans une évaluation de l'apprentissage au stade d'éducation n, dans la matière s au cours de l'année (t-i), où 0≤ i ≤5, qui a atteint un niveau de compétence supérieur à une norme minimale prédéfinie, Smin. La norme minimale est définie par la communauté internationale de l'éducation en tenant compte des différences régionales.</p><h2><strong><strong>Traitement des valeurs manquantes :</strong></strong></h2>\n<ul>\n<li>Au niveau national :</li>\n</ul>\n<p>Aucun par le compilateur des données.</p>\n<ul>\n<li>Aux niveaux régional et international :</li>\n</ul>\n<p>Aucun par le compilateur des données.</p><h2><strong><strong>Agrégats régionaux :</strong></strong></h2>\n<p>Les agrégats régionaux et internationaux ne sont pas disponibles actuellement pour cet indicateur.</p><h1>Disponibilité des données</h1>\n<h2><strong><strong>Description :</strong></strong></h2>\n<p>79 pays</p>\n<h2><strong><strong>Séries chronologiques :</strong></strong></h2>\n<p>Dernière année disponible pour la période 2010-2015.</p>\n<h2><strong><strong>Désagrégation :</strong></strong></h2>\n<p>Par âge ou groupe d'âge des étudiants, sexe, lieu, statut socio-économique, statut de migrant et origine ethnique. Le statut par rapport à l'incapacité n'est pas disponible actuellement et ce pour la plupart des évaluations nationales et internationales de l'apprentissage, mais pourrait être considéré pour les évaluations futures.</p><h1>Références</h1>\n<h2><strong><strong>URL :</strong></strong></h2>\n<p><a href=\"http://uis.unesco.org/fr\">http://uis.unesco.org/fr</a></p>\n<h2><strong><strong>Références :</strong></strong></h2>\n<p>Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC) : <a href=\"http://www.pasec.confemen.org/\">\nhttp://www.pasec.confemen.org/</a></p>\n<p>Progrès de l'étude internationale sur la maîtrise de la lecture (PIRLS) : <a href=\"https://www.iea.nl/fr/intro\"> https://www.iea.nl/fr/intro</a> </p>\n<p>Programme international pour le suivi des acquis des élèves (PISA) : \n<a href=\"https://www.oecd.org/pisa/aboutpisa\">https://www.oecd.org/pisa/aboutpisa/</a> </p>\n<p>Le Consortium d'Afrique australe et orientale pour le pilotage de la qualité de l'éducation (SACMEQ) : <a href=\"http://www.sacmeq.org\"> http://www.sacmeq.org</a></p>\n<p>Tercer Estudio Regional Comparativo y Explicativo (TERCE) : <a href=\"http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/\"> http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p>\n<p>Tendances de l'étude internationale des mathématiques et des sciences (TIMSS) : \n<a href=\"https://www.iea.nl/fr/intro\"> https://www.iea.nl/fr/intro</a></p>","ru":"<p>Цель 4: Обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех</p><p>Задача 4.1: К 2030 году обеспечить, чтобы все девочки и мальчики завершали получение бесплатного, равноправного и качественного начального и среднего образования, позволяющего добиться востребованных и эффективных результатов обучения</p><p>Показатель 4.1.1: Доля детей и молодежи, приходящаяся на a) учащихся 2 и 3 классов; b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики, в разбивке по полу</p><p>Последнее обновление: июль 2016 года </p><h1>Связанные показатели</h1>\n<p>Эти метаданные охватывают часть (b) и (c) показателя 4.1.1: Доля детей и молодежи, приходящаяся на b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики с разбивкой по полу</p>\n<p>1.2, 1.4, 1.5, 2.1, 2.2, 2.3, 3.1, 3.3, 3.4, 3.7, 3.c, 4.5, 5.3, 5.4, 5.5, 5.b, 7.a, 8.6, 8.7, 8.b, 10.2, 10.6, 12.8, 13.3, 13.b, 16.a</p><h1>Институциональная информация</h1>\n<h2><strong><strong>Организация(и):</strong></strong></h2>\n<p>Институт статистики ЮНЕСКО (ИСЮ)</p><h1>Понятия и определения</h1>\n<h2><strong><strong>Определение:</strong></strong></h2>\n<p>Доля детей и молодежи, приходящаяся на учащихся 2 и 3 классов, выпускников начальной школы и выпускников неполной средней школы, достигших по крайней мере минимального уровня владения навыками i) чтения и ii) математики. Минимальный уровень владения навыками будет оцениваться по новым общим шкалам оценки владения навыками в чтении и математике, которые в настоящее время разрабатываются.</p>\n<h2><strong><strong>Понятия:</strong></strong></h2>\n<p>Минимальный уровень владения навыками является эталоном базовых знаний в какой-либо области (математика или чтение), отражаемых с помощью оценок успеваемости. Например, тест по чтению в рамках Международной программы по оценке образовательных достижений учащихся (PISA) имеет шесть уровней владения навыками, из которых Уровень 2 описывается как минимальный уровень владения навыками. В рамках Международного исследования качества математического и естественнонаучного образования (TIMSS) и Международного исследования качества чтения и понимания текста (PIRLS) существуют четыре уровня владения навыками: Низкий, Средний, Высокий и Продвинутый. Учащиеся, достигшие среднего эталонного уровня, могут применять базовые знания в различных ситуациях, что по смыслу аналогично минимальному уровню владения навыками. В настоящее время нет общих стандартов, одобренных международным сообществом или странами. Показатель отображает данные, публикуемые каждым из агентств и организаций, специализирующихся на межнациональных оценках успеваемости.</p><h1>Источники данных</h1>\n<h2><strong><strong>Описание:</strong></strong></h2>\n<p>Различные методы проведения межнациональных оценок успеваемости включают следующие инициативы: Программа анализа систем образования CONFEMEN (PASEC), Международное исследование качества чтения и понимания текста (PIRLS), Международная программа по оценке образовательных достижений учащихся (PISA), Консорциум Южной и Восточной Африки по мониторингу качества образования (SACMEQ), Третье региональное сравнительно-пояснительное исследование (TERCE) и Международное исследование качества математического и естественнонаучного образования (TIMSS). (a) Краткосрочная стратегия: Использование национальных широкомасштабных репрезентативных оценочных данных, полученных в результате проведения межнациональных оценок, даже если уровни успеваемости могут быть не сопоставимы напрямую. (b) Среднесрочная стратегия: Использование глобальной шкалы отчетности, основанной либо на новом тесте, либо на статистической увязке национальных, региональных и межнациональных оценок.</p><h2><strong><strong>Процесс сбора:</strong></strong></h2>\n<p>Для проведения межнациональных оценок успеваемости данные предоставляются соответствующими организациями, ответственными за каждую оценку успеваемости.</p><h1>Календарь</h1>\n<h2><strong><strong>Сбор данных:</strong></strong></h2>\n<p>Различные календарные сроки. Каждая оценка успеваемости имеет свой собственный цикл сбора данных. </p><h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2>\n<p> Июль 2016 года</p><h1>Поставщики данных</h1>\n<h2><strong><strong>Название:</strong></strong></h2>\n<p>Органы, ответственные за проведение оценок успеваемости (включая министерства образования, национальные статистические управления и других поставщиков данных). Для проведения межнациональных оценок поставщиками данных являются Международная ассоциация по оценке учебных достижений (IEA), Латиноамериканская лаборатория оценки качества образования (LLECE), Организация экономического сотрудничества и развития (ОЭСР), Программа анализа систем образования CONFEMEN (PASEC) и Консорциум Южной и Восточной Африки по мониторингу качества образования (SACMEQ).</p><h1>Составители данных</h1>\n<p>Институт статистики ЮНЕСКО</p><h2><strong><strong>Обоснование:</strong></strong></h2>\n<p>Показатель является непосредственной оценкой результатов обучения, достигнутых в двух предметных областях по окончании соответствующих этапов обучения. Три точки оценки будут иметь свой установленный минимальный стандарт. Существует только один порог, который делит студентов на тех, кто достиг результатов, превышающих минимальный уровень, и не достигших этого уровня: </p>\n<ol>\n<li>Ниже минимального уровня означает долю или процент студентов, которые не достигли минимального стандарта, установленного странами в соответствии с глобально определенными минимальными уровнями компетенции.</li>\n <li>Выше минимального уровня означает долю или процент студентов, которые достигли\nминимальных стандартов. Так как уровни владения навыками, установленные национальными и межнациональными оценками успеваемости, неоднородны, то эти уровни владения навыками будут сопоставляться с минимальными уровнями владения навыками, установленными на глобальном уровне. Как только уровни владения навыками удастся привести к единообразию, мировое образовательное сообщество сможет определить для каждой страны долю или процент детей, достигших минимальных стандартов.</li> </ol><h2><strong><strong>Комментарии и ограничения:</strong></strong></h2>\n<p>Принимая во внимание, что в настоящее время имеются данные по многим национальным оценкам успеваемости, но каждая страна устанавливает свои собственные стандарты, поэтому уровни успеваемости могут быть несопоставимыми. Один из вариантов решения проблемы - связать существующие региональные оценки на общей структурной основе. Кроме того, так как оценки, как правило, проводятся внутри школьных систем, то текущие показатели охватывают только тех детей, кто посещает школу и доля целевых групп населения, охваченных школьным образованием, может меняться от страны к стране из-за различной численности детей, не охваченных школьным образованием. Для оценки навыков детей и молодежи, не посещающих школу, требуется проведение обследований на уровне домохозяйств. Вопрос об оценке успеваемости детей в домохозяйствах находится в стадии рассмотрения, однако такое обследование может оказаться очень дорогостоящим и трудным мероприятием и вряд ли будет осуществлено в необходимых масштабах в течение последующих 3-5 лет. Наконец, для расчета этого показателя требуется конкретная информация о возрасте детей, участвующих в оценках успеваемости, с тем чтобы получить данные, сопоставимые на глобальном уровне. Возраст детей, сообщаемый главой домашнего хозяйства, может оказаться недостоверной и ненадежной информацией, поэтому расчет показателя может явиться еще более сложной проблемой. В связи со сложностями в оценке успеваемости детей, не посещающих школу, и концентрацией основного внимания на совершенствовании системы образования, ИСЮ применяет поэтапный подход. В среднесрочной перспективе ИСЮ сосредоточит внимание на оценке успеваемости детей, посещающих школу, где имеется большой объем данных, а затем, в более долгосрочной перспективе, перейдет к разработке более последовательного плана осуществления оценки успеваемости детей, не посещающих школу.</p><h1>Методология</h1>\n<h2><strong><strong>Метод расчета:</strong></strong></h2>\n<p>Показатель рассчитывается как доля детей и / или молодежи на соответствующей ступени обучения, достигших или превысивших предварительно установленный уровень владения навыками по данному предмету. </p>\n<p>Успеваемость выше минимального уровня, PLtn,s, выше минимального = p</p>\n<p>где p - процент учащихся, участвующих в оценке успеваемости на этапе обучения n по предмету s за какой-либо год обучения (t-i), где 0< i ≤ 5, достигших уровня владения навыками выше заранее определенного минимального стандарта Smin. Минимальный стандарт устанавливается мировым образовательным сообществом с учетом региональных различий.</p><h2><strong><strong>Обработка отсутствующих значений:</strong></strong></h2>\n<strong>На страновом уровне:</strong>\n<p>Не производится составителем данных.</p>\n<strong>На региональном и глобальном уровнях:</strong>\n<p>Не производится составителем данных.</p><h2><strong><strong>Региональные агрегаты:</strong></strong></h2>\n<p>Региональные и глобальные агрегаты в настоящее время отсутствуют для данного показателя.</p><h1> Доступность данных </h1>\n<h2><strong><strong> Описание:</strong></strong></h2>\n<p>Данные имеются по 79 странам </p>\n<h2> <strong> <strong> Временные ряды: </strong> </strong> </h2>\n<p> Ближайший год, по которому имеются данные за период с 2010 по 2015 год. </p>\n<h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2>\n<p> Учащиеся по возрасту или возрастным группам, полу, месту проживания, социально-экономическому положению, миграционному статусу и этнической принадлежности. Данные по состоянию нетрудоспособности в настоящее время отсутствуют в большинстве национальных и межнациональных оценках успеваемости, но этот вопрос может быть рассмотрен при проведения оценок успеваемости в будущем.</p><h1>Ссылки</h1>\n<h2><strong><strong>URL:</strong></strong></h2>\n<p><a href=\"http://www.uis.unesco.org/Pages/default.aspx\">http://www.uis.unesco.org/Pages/default.aspx</a></p>\n<h2><strong><strong>Ссылки:</strong></strong></h2>\n<p>Программа анализа систем образования CONFEMEN (PASEC): <a href=\"http://www.pasec.confemen.org/\">http://www.pasec.confemen.org/</a></p>\n<p>Международное исследование качества чтения и понимания текста (PIRLS): <a href=\"http://www.iea.nl/pirls_2016.html%20\">http://www.iea.nl/pirls_2016.html</a> </p>\n<p>Международная программа по оценке образовательных достижений учащихся (PISA): <a href=\"https://www.oecd.org/pisa/aboutpisa/%20\">https://www.oecd.org/pisa/aboutpisa/</a> </p>\n<p>Консорциум Южной и Восточной Африки по мониторингу качества образования (SACMEQ): <a href=\"http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv%20\">http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv</a> </p>\n<p>Третье региональное сравнительно-пояснительное исследование (TERCE): <a href=\"http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/\">http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p>\n<p>Международное исследование качества математического и естественнонаучного образования (TIMSS): <a href=\"http://www.iea.nl/timss_2015.html\">http://www.iea.nl/timss_2015.html</a></p>"}}