{"status":"success","message":"All metadata fields for indicator 4-1-1, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes</p><p>Indicator 4.1.1: Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</p><p>Not applicable</p>2022-03-31<p>The parity indices for this indicator are reported in SDG indicator 4.5.1.</p><p>UNESCO Institute of Statistics (UIS)</p><p>UNESCO Institute of Statistics (UIS)</p><p><strong>Definition:</strong></p>\n<p>Percentage of children and young people achieving at least a minimum proficiency level in (i) reading and (ii) mathematics during primary education (Grade 2 or 3), at the end of primary education, and at the end of lower secondary education. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development.</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Minimum proficiency level (MPL)</em> is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. In September 2018, an agreement was reached on a verbal definition of the global minimum proficiency level of reference for each of the areas and domains of Indicator 4.1.1 as described in the <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a>.</p>\n<p><em>Minimum proficiency levels defined by each learning assessment</em></p>\n<p>To ensure comparability across learning assessments, a verbal definition of MPL for each domain and levels between cross-national assessments (CNAs) was established by conducting an analysis of the performance level descriptors (PLDs)<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> of cross-national, regional, and community-led tests in reading and mathematics. The analysis was led and completed by the UIS and a consensus among experts on the proposed methodology was deemed adequate and pragmatic.</p>\n<p>The global MPL definitions for the domains of reading and mathematics are presented in Table 1.</p>\n<p> Table 1. Minimum proficiency levels defined by each learning assessment</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Reading</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Educational Level</strong></p>\n      </td>\n      <td>\n        <p><strong>Descriptor</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grade 2 </strong></p>\n      </td>\n      <td>\n        <p>They read and comprehend most of written words, particularly familiar ones, and extract explicit information from sentences.<strong> </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grade 3</strong></p>\n      </td>\n      <td>\n        <p>Students read aloud written words accurately and fluently. They understand the overall meaning of sentences and short texts. Students identify the texts&#x2019; topic.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 4 &amp; 6</strong></p>\n      </td>\n      <td>\n        <p>Students interpret and give some explanations about the main and secondary ideas in different types of texts. They establish connections between main ideas on a text and their personal experiences as well as general knowledge. <strong> </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </td>\n      <td>\n        <p>Students establish connections between main ideas on different text types and the author&#x2019;s intentions. They reflect and draw conclusions based on the text.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Mathematics</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Educational Level</strong></p>\n      </td>\n      <td>\n        <p><strong>Descriptor</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 2-3</strong></p>\n      </td>\n      <td>\n        <p>Students demonstrate skills in number sense and computation, shape recognition and spatial orientation.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 4-6</strong></p>\n      </td>\n      <td>\n        <p>Students demonstrate skills in number sense and computation, basic measurement, reading, interpreting, and constructing graphs, spatial orientation, and number patterns. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </td>\n      <td>\n        <p>Students demonstrate skills in computation, application problems, matching tables and graphs, and making use of algebraic representations. </p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> PLD: Performance level descriptors are descriptions of the performance levels to express the knowledge and skills required to achieve each performance level, by domain. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>Percent (%)</p><p>This indicator expresses a <em>Minimum proficiency level (MPL) </em>that is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. In September 2018, an agreement was reached on a verbal definition of the global minimum proficiency level of reference for each of the areas and domains of Indicator 4.1.1 as described in the <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a><u>.</u></p><p>Type of data sources: In school and population-based learning assessments.</p>\n<p><strong>Table 2. How reporting is structured?</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"2\">\n        <p> </p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>In-school based</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Household Based Surveys</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Grade</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cross-national</strong></p>\n      </td>\n      <td>\n        <p><strong>National </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>Grade 2 or 3</strong></p>\n      </td>\n      <td>\n        <p>LLECE</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Yes</p>\n      </td>\n      <td>\n        <p>MICS6</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>2/3 plus one year when primary lasts more than 4 years according to ISCED level of the country, except for TIMSS/PIRLS grade 4, which are mapped to the end of primary when primary lasts six or less years.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n      <td>\n        <p>EGRA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n      <td>\n        <p>EGMA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIRLS </p>\n      </td>\n      <td>\n        <p>PAL network </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"7\">\n        <p><strong>End of primary</strong></p>\n      </td>\n      <td>\n        <p>LLECE</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Yes</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>PAL network</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>plus or minus one year of last year of primary according to ISCED level of the country except for TIMSS/PIRLS grade 4, which are mapped to the end of primary when primary lasts six or less years. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIRLS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PILNA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SEAMEO</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SACMEQ</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>End of lower secondary</strong></p>\n      </td>\n      <td>\n        <p>PISA</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Yes</p>\n      </td>\n      <td rowspan=\"3\">\n        <p><a href=\"https://www.younglives.org.uk/\"><u>Young Lives</u></a></p>\n      </td>\n      <td rowspan=\"3\">\n        <p>plus two or minus one of last year of lower secondary according to ISCED level of the country</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PISA-D</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Definition of minimum level until 2018 release</strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Those defined by each assessment by point of measurement and domain.</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Definition of minimum level from 2019 </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>According to alignment as adopted by Global Alliance to Monitoring Learning (<a href=\"http://gaml.uis.unesco.org/\"><u>GAML</u></a>) and Technical Cooperation Group (<a href=\"http://tcg.uis.unesco.org/\"><u>TCG</u></a>)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Grade for end of primary and end of lower secondary</strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>As defined by the ISCED levels in each country</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Validation </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Sent from UIS for countries&#x2019; approval</p>\n      </td>\n    </tr>\n  </tbody>\n</table><p>The UIS compiles information from data source providers at international level and from countries at the national level.</p><p>Data collection is rolling during the year. </p><p>Biannual UIS data release (March and September)</p><p><strong>School-Based assessments</strong></p>\n<ul>\n  <li><u>International Large-Scale Assessments</u> are reported to the UIS by cross-national organisations (LLECE, PASEC, TIMSS, and PIRLS). Typically, Cross-National Large-Scale Assessment, either regional or international, define various performance levels, and report as well the mean and standard deviation. They choose as well one level as the cut-off point that defines what children/youth are below or above level.</li>\n  <li><u>Regional assessments</u>: PASEC, SACMEQ, ERCE, PILNA, SEAMEO.</li>\n  <li><u>National Large-Scale Assessments</u> either sample- or census-based. Countries should report the proportion of students by level of competency for each domain indicating as well the minimum proficiency level, when it is defined by the national assessment. EGRA and EGMA as reported by USAID or individual countries. </li>\n</ul>\n<p><strong>Household-Based surveys</strong></p>\n<ul>\n  <li>MICS6: reported to the UIS by UNICEF</li>\n  <li>Pal Network: reported to the UIS by Pal Network</li>\n</ul><p>UNESCO Institute of Statistics (UIS)</p><p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO). The Institute produces internationally comparable data and methodologies in the fields of education, science, culture and communication for countries at all stages of development.</p>\n<p>The <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>Education 2030 Framework for Action &#xA7;100</u></a> has clearly stated that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC&#x201D;.</em></p><p>The indicator aims to measure the percentage of children and young people who have achieved the minimum learning outcomes in reading and mathematics during or at the end of the relevant stages of education.</p>\n<p>The higher the figure, the higher the proportion of children and/or young people reaching at least minimum proficiency in the respective domain (reading or mathematic) with the limitations indicated under the &#x201C;Comments and limitations&#x201D; section.</p><p>Learning outcomes from cross-national learning assessment are directly comparable for all countries which participated in the same cross-national learning assessments. However, these outcomes are not comparable across different cross-national learning assessments or with national learning assessments. A level of comparability of learning outcomes across assessments could be achieved by using different methodologies, each with varying standard errors. The UIS has implemented a mechanism of comparability through a consensus on the definition of the skills and contents. The comparability of learning outcomes over time has additional complications, which require, ideally, to design and implement a set of comparable items as anchors in advance. Methodological developments are underway to address comparability of assessments outcomes over time.</p><p>The number of children and/or young people at the relevant stage of education <strong>n</strong> in year <strong>t</strong> achieving or exceeding the pre-defined proficiency level in subject s expressed as a percentage of the number of children and/or young people at stage of education <strong>n</strong>, in year <strong>t</strong>, in any proficiency level in subject <strong>s</strong>.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>M</mi>\n        <mi>P</mi>\n        <mi>L</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>s</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>M</mi>\n        <mi>P</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n            <mo>,</mo>\n            <mi>&amp;nbsp;</mi>\n            <mi>n</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>where: </p>\n<p><em>MP<sub>t,n,s</sub></em> = the number of children and young people at stage of education n, in year t, who have achieved or exceeded the minimum proficiency level in subject s.</p>\n<p><em>P<sub>t,n</sub></em> = the total number of children and young people at stage of education n, in year t.</p>\n<p><em>n</em> = the stage of education that was assessed.</p>\n<p><em>s</em> = the subject that was assessed (reading or mathematics).</p>\n<p><strong>Harmonize various data sources</strong></p>\n<p>To address the challenges posed by the limited capacity of some countries to implement cross-national, regional, and national assessments, actions have been taken by the UIS and its partners. The strategies are used according to its level of precision and following a <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\"><u>reporting protocol</u></a> that includes the national assessments under specific circumstances. </p>\n<p><strong>Completion status </strong></p>\n<p>Combining completion rates with learning outcomes improves our understanding of progress towards Target 4.1. Almost all information regarding learning is school-based and does not take into account the completion of the level. The inclusion of completion in the global list offers to report according to completion status. The greatest differences between the SDG 4.1.1 on learning before completion and the disaggregation by completion are found in regions or countries with lower completion and enrolment rates because the adjusted (or children completing and learning) indicator is based on a quality-adjusted completion rate. This also explains why the largest differences occur at the lower-secondary level. Globally, 47% of lower-secondary students achieve minimum proficiency in reading according to the original SDG 4.1.1 Indicator, but the value for the adjusted indicator would fall to 34% of adolescents completing lower secondary and achieving minimum proficiency in mathematics. References <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/WG-GAML-3-Children-Completing-and-Learning.pdf\">here</a>.</p><p>The quality control is granted by the setting of a Review Panel to discuss any problem/disagreement on implementation. The Review Panel is constituted by regionally representative experts on learning.</p><p>As currently measured, most learning assessments have different methodologies for establishing a Minimum Proficiency level (MPL). The UIS and GAM establish standardization guidelines to guide the choice of the minimum thresholds based on the frameworks of each assessment program. The most critical decision is to choose in each assessment a level for international reporting that is consistent with the international definition of MPL. In the case of some assessment program, it means choosing a different level than the one the assessment program had been using for reporting results.</p><p><strong>&#x2022; At country level</strong></p>\n<p>Missing values are not imputed.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Missing values are not imputed.</p><p>Population weighted averages.</p><p>The UIS has elaborated guidance for the countries regarding the contents, the procedures and the reporting in the Global Alliance to monitor learning <a href=\"http://gaml.uis.unesco.org/learning-poverty/\">microsite</a>. </p>\n<p>In terms of selection of data sources, the <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">Protocol for Reporting on SDG Global Indicator 4.1.1</a> is guiding the countries about the selection of the assessment program. </p><p>The UIS maintains a global database on learning assessments in basic education. For transparency purposes, the inclusion</p>\n<p> of a data point in the database is completed by following a protocol and is reviewed by UIS technical focal points to ensure consistency and overall data quality, based on objective criteria to ensure that only the most recent and reliable information are included in the database.</p><p>Information produced by the cross-national and national assessment programs are described in their manuals. </p><p>The criteria to ensure the quality and standardization of the data are: the data sources must include adequate documentation; data values should be representative at the national population level and should otherwise be included in a footnote; data values are based on a sufficiently large sample; the learning assessment framework covers the minimum set of content in the global content framework and the proficiency levels are aligned with the minimum proficiency level (MPL) as defined in the global proficiency framework; and the data are plausible and based on trends and consistency with previously published or reported estimates for the indicator.</p><p><strong>Data availability: </strong></p>\n<p>Data available at the national level.</p>\n<p><strong>Time series: </strong></p>\n<p>Data available since 2000.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Indicator is published disaggregated by sex and completion status (Global Indicator 4.1.2). Other disaggregation such as location, socio-economic status, immigrant status, ethnicity and language of the test at home are based on data produced by international organizations administering cross learning assessment detailed in the <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/09/metadata-4.1.1.pdf\"><u>expanded metadata document</u></a> and validated by countries. Parity indexes are estimated in the reporting of Indicator 4.5.1.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Not yet applicable. Data are reported at the national level only.</p><p>Minimum Proficiency Levels</p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf\"><u>http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf</u></a></p>\n<p>Costs and Benefits of Different Approaches to Measuring the Learning Proficiency of Students (SDG Indicator 4.1.1)</p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf\"><u>http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf</u></a></p>\n<p>Protocol for Reporting on SDG Global Indicator 4.1.1</p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\"><u>http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf</u></a></p>\n<p>Global Proficiency Framework for Reading and Mathematics - Grade 2 to 6</p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf\"><u>http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf</u></a></p>","es":"","fr":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et promouvoir les possibilités d'apprentissage tout au long de la vie</p><p>Cible 4.1 : D’ici 2030, faire en sorte que toutes les filles et tous les garçons terminent un cycle complet d’enseignement primaire et secondaire gratuit, équitable et de qualité, les dotant d’acquis véritablement utiles</p><p>Indicateur 4.1.1 : Proportion d’enfants et de jeunes (a) en 2e et 3e année; b) à la fin du primaire; et c) à la fin du premier cycle du secondaire, atteignant au moins un niveau minimum de compétence en (i) lecture et (ii) en mathématiques, par sexe</p><p>Sans objet</p><p>2022-03-31</p><p>Les indices de parité pour cet indicateur sont indiqués dans l’indicateur 4.5.1 des ODD. </p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p><strong>Définition :</strong></p>\n<p>Pourcentage d’enfants et de jeunes atteignant au moins un niveau minimum de compétence en (i) lecture et (ii) en mathématiques au cours de l’enseignement primaire (2e ou 3e année), à la fin de l’enseignement primaire et à la fin du premier cycle de l’enseignement secondaire. Le niveau de compétence minimum sera mesuré par rapport aux nouvelles échelles communes de lecture et de mathématiques actuellement en cours d’élaboration. </p>\n<p><strong>Concepts :</strong></p>\n<p>Le <em>niveau de compétence minimum (NCM)</em> est la référence des connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations d’apprentissage. En septembre 2018, un accord a été conclu sur une définition verbale du niveau de compétence minimum mondial de référence pour chacun des domaines de l’indicateur 4.1.1 tel que décrit dans le document (en anglais) <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a>. </p>\n<p><em>Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</em></p>\n<p>Afin d’assurer la comparabilité entre les évaluations d’apprentissage, une définition verbale du NCM pour chaque domaine et les niveaux entre les évaluations transnationales a été établie en effectuant une analyse des descripteurs de niveau de performance<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></sup> des tests transnationaux, régionaux et communautaires en lecture et en mathématiques. L’analyse a été menée et complétée par l’ISU et un consensus entre experts sur la méthodologie proposée a été jugé adéquat et pragmatique. </p>\n<p>Les définitions globales de NCM pour les domaines de la lecture et des mathématiques sont présentées dans le tableau 1. </p>\n<p>Tableau 1. Niveaux de compétence minimaux définis par chaque évaluation d’apprentissage</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Lecture</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent et comprennent la plupart des mots écrits, en particulier ceux qui leur sont familiers, et extraient des informations explicites des phrases. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>3e année</strong></p>\n      </td>\n      <td>\n        <p>Les élèves lisent à haute voix des mots écrits avec précision et fluidité. Ils comprennent le sens général des phrases et des textes courts. Les élèves identifient le sujet des textes.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves interprètent et donnent quelques explications sur les idées principales et secondaires dans différents types de textes. Ils établissent des liens entre les idées principales d’un texte et leurs expériences personnelles ainsi que leurs connaissances générales.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves établissent des liens entre les idées principales sur différents types de texte et les intentions de l’auteur. Ils réfléchissent et tirent des conclusions sur la base du texte. </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Mathématiques</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Niveau d’éducation</strong></p>\n      </td>\n      <td>\n        <p><strong>Descripteur</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>2e et 3e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le calcul, la reconnaissance des formes et l’orientation spatiale. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>4e et 6e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences dans le sens des nombres et le calcul, la mesure de base, la lecture, l’interprétation et la construction de graphiques, l’orientation spatiale et les modèles de nombres. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>8e et 9e années</strong></p>\n      </td>\n      <td>\n        <p>Les élèves démontrent des compétences en calcul, en problèmes d’application, en correspondance de tableaux et de graphiques et en utilisant des représentations algébriques. </p>\n      </td>\n    </tr>\n  </tbody>\n</table><div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Les descripteurs de niveau de performance sont des descriptions des niveaux de performance pour exprimer les connaissances et les compétences requises pour atteindre chaque niveau de performance, par domaine. <a href=\"#footnote-ref-2\"> &#x2191; </a> </p> </div> </div><p>Pourcentage (%)</p><p>Cet indicateur exprime un <em>Niveau de compétence minimum (NCM)</em> qui est la référence des connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurée par des évaluations d’apprentissage. En septembre 2018, un accord a été conclu sur une définition verbale du niveau de compétence minimum mondial de référence pour chacun des domaines de l’indicateur 4.1.1 tel que décrit dans le document (en anglais) <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"><u>Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</u></a>.</p><p>Type de sources de données : Évaluations de l’apprentissage à l’école et dans la population. </p>\n<p><strong>Tableau 2. Comment les rapports sont-ils structurés ? </strong> </p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"2\">\n        <p> </p>\n      </td>\n      <td colspan=\"2\">\n        <p><strong>En milieu scolaire</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Enquêtes auprès des ménages</strong></p>\n      </td>\n      <td rowspan=\"2\">\n        <p><strong>Niveau</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Transnational</strong></p>\n      </td>\n      <td>\n        <p><strong>National </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2e ou 3e année</strong></p>\n      </td>\n      <td>\n        <p>LLECE</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Oui</p>\n      </td>\n      <td>\n        <p>MICS6</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>2e/3e plus un an lorsque le primaire dure plus de 4 ans selon le niveau CITE du pays, à l’exception de la 4e année de TIMSS/PIRLS 4, qui est associée à la fin du primaire lorsque le primaire dure six ans ou moins. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n      <td>\n        <p>EGRA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n      <td>\n        <p>EGMA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIRLS </p>\n      </td>\n      <td>\n        <p>Réseau PAL </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"7\">\n        <p><strong>Fin de primaire</strong></p>\n      </td>\n      <td>\n        <p>LLECE</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Oui</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Réseau PAL</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>plus ou moins un an de la dernière année de primaire selon le niveau CITE du pays, à l’exception de la 4e année de TIMSS/PIRLS 4, qui est associée à la fin du primaire lorsque le primaire dure six ans ou moins. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIRLS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PILNA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SEAMEO</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SACMEQ</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>Fin du premier cycle du secondaire</strong></p>\n      </td>\n      <td>\n        <p>PISA</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Oui</p>\n      </td>\n      <td rowspan=\"3\">\n        <p><a href=\"https://www.younglives.org.uk/\">(en anglais)<u>Young Lives</u></a></p>\n      </td>\n      <td rowspan=\"3\">\n        <p>plus deux ou moins un de la dernière année du premier cycle du secondaire selon le niveau CITE du pays</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PISA-D</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Définition du niveau minimum jusqu’à la version 2018</strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Ceux définis par chaque évaluation par point de mesure et domaine</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Définition du niveau minimum à partir de 2019 </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Selon l’alignement adopté par l'Alliance mondiale pour surveiller l'apprentissage (GAML) (<a href=\"http://gaml.uis.unesco.org/\"><u>GAML</u></a>) et par le Groupe de coopération technique (TCG) (<a href=\"http://tcg.uis.unesco.org/\"><u>TCG</u></a>)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Année pour la fin du primaire et la fin du premier cycle du secondaire</strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Tel que défini par les niveaux CITE dans chaque pays</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Validation </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Envoyé par UNESCO-ISU pour l'approbation des pays</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Note : Consulter la section 3.e. Fournisseur de données pour la signification des acronymes</p><p>L’ISU compile des informations provenant de fournisseurs de sources de données au niveau international et de pays au niveau national. </p><p>La collecte de données se poursuit au cours de l’année. </p><p>Février/mars et septembre de chaque année. </p><p><strong>Évaluations en milieu scolaire</strong></p>\n<ul>\n  <li>Les <u>évaluations internationales à grande échelle</u> sont communiquées à l’ISU par des organisations transnationales (Laboratoire latino-américain d'évaluation de la qualité de l'éducation (LLECE), Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC), « Trends in International Mathematics and Science Study » (TIMSS) et « Progress in International Reading Literacy Study » (PIRLS)). En règle générale, l’évaluation transnationale à grande échelle, régionale ou internationale, définit différents niveaux de performance et rend compte également de la moyenne et de l’écart type. Elles choisissent aussi bien un niveau comme point de coupure qui définit le niveau au-dessus duquel ou en dessous duquel les enfants / jeunes se situent. </li>\n  <li><u>Évaluations régionales</u> : PASEC, « Southern and Eastern African Consortium for Monitoring Educational Quality »\n(SACMEQ), Étude comparative et exploratoire régionale (ERCE), « Pacific Islands Literacy and Numeracy Assessment » (PILNA), « Southeast Asian Ministers of Education Organization » (SEAMEO). </li>\n  <li><u>Évaluations nationales à grande échelle</u> fondées sur des échantillons ou des recensements. Les pays devraient indiquer la proportion d’étudiants par niveau de compétence pour chaque domaine, en indiquant également le niveau de compétence minimum, lorsqu’il est défini par l’évaluation nationale. Les évaluations « Early Grade Reading Assessment » (EGRA) et « Early Grade Mathematics Assesment » (EGMA), telles que déclarées par l’Agence américaine pour le développement international (USAID) ou des pays individuels. </li>\n</ul>\n<p><strong>Enquêtes auprès des ménages</strong></p>\n<ul>\n  <li>MICS6 : déclarée par l’UNICEF à l’ISU </li>\n  <li>Réseau PAL (Action citoyenne pour l'apprentissage)</li>\n</ul>\n<p> </p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L'Institut produit des données et des méthodologies comparables au niveau international dans les domaines de l'éducation, de la science, de la culture et de la communication pour les pays à tous les stades de développement.</p>\n<p>Le <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>cadre (en anglais) « Education 2030 Framework for Action 100 »</u></a> a clairement indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> ».</p><p>L’indicateur vise à mesurer le pourcentage d’enfants et de jeunes qui ont atteint les résultats d’apprentissage minimaux en lecture et en mathématiques pendant ou à la fin des étapes pertinentes de l’éducation. </p>\n<p>Plus le chiffre est élevé, plus la proportion d’enfants et/ou de jeunes atteignant au moins une compétence minimale dans le domaine respectif (lecture ou mathématiques) est élevée, avec les limites indiquées dans la section « Commentaires et limites ». </p><p>Les résultats d’apprentissage issus de l’évaluation transnationale de l’apprentissage sont directement comparables pour tous les pays qui ont participé aux mêmes évaluations transnationales de l’apprentissage. Cependant, ces résultats ne sont pas comparables entre les différentes évaluations transnationales de l’apprentissage ou avec les évaluations nationales de l’apprentissage. Un niveau de comparabilité des résultats d’apprentissage entre les évaluations pourrait être atteint en utilisant différentes méthodologies, chacune avec des erreurs types variables. L’ISU a mis en place un mécanisme de comparabilité par le biais d’un consensus sur la définition des compétences et des contenus, la définition verbale. La comparabilité des résultats d’apprentissage au fil du temps comporte des complications supplémentaires qui nécessitent, idéalement, de concevoir et de mettre en œuvre un ensemble d’éléments comparables comme points d’ancrage à l’avance. Des développements méthodologiques sont en cours pour traiter de la comparabilité des résultats des évaluations au fil du temps. </p><p>Le nombre d’enfants et/ou de jeunes au niveau pertinent d’éducation <strong>n</strong>, au cours de l’année <strong>t</strong>, atteignant ou dépassant le niveau de compétence prédéfini dans la matière <strong>s</strong> exprimé en pourcentage du nombre d’enfants et/ou de jeunes au niveau d’éducation <strong>n</strong>, au cours de l’année <strong>t</strong>, dans n’importe quel niveau de compétence dans la matière <strong>s</strong>. </p>\n<p> <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>N</mi>\n    <mi>C</mi>\n    <mi>M</mi>\n    <mi> &amp;nbsp; </mi>\n    <mi>t</mi>\n    <mo>,</mo>\n    <mi>n</mi>\n    <mo>,</mo>\n    <mi>s</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>C</mi>\n        <mi>M</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n        <mo>,</mo>\n        <mi>s</mi>\n      </mrow>\n      <mrow>\n        <mi>P</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>n</mi>\n      </mrow>\n    </mfrac>\n  </math> </p>\n<p>où : </p>\n<p>CMt,n,s = le nombre d’enfants et de jeunes au niveau d’éducation n, au cours de l’année t, qui ont atteint ou dépassé le niveau de compétence minimum dans la matière s.</p>\n<p>Pt,n = le nombre total d’enfants et de jeunes au niveau d’éducation n, au cours de l’année t.</p>\n<p>n = le niveau d’éducation qui a été évalué. </p>\n<p>s = la matière évaluée (lecture ou mathématiques). </p>\n<p><strong>Harmoniser diverses sources de données</strong></p>\n<p>Pour relever les défis posés par la capacité limitée de certains pays à mettre en œuvre des évaluations transnationales, régionales et nationales, des mesures ont été prises par l’ISU et ses partenaires. Les stratégies sont utilisées en fonction de son niveau de précision et selon un protocole de déclaration <a href=\"https://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/GAML6-WD-2-Protocole-etablissementd-des-rapports-sur-4.1.1.pdf\"><u></u></a> qui inclut les évaluations nationales dans des circonstances spécifiques. </p>\n<p><strong>État de la réussite </strong></p>\n<p>La combinaison des taux de réussite et des résultats d’apprentissage améliore notre compréhension des progrès accomplis dans l’atteinte de la cible 4.1. Presque toutes les informations concernant l’apprentissage sont scolaires et ne tiennent pas compte de la réussite du niveau. L’inclusion de la réussite dans la liste globale offre de rendre compte en fonction de l’état de la réussite. Les plus grandes différences entre l’ODD 4.1.1 sur l’apprentissage avant la réussite et la désagrégation selon la réussite se trouvent dans les régions ou les pays où les taux de réussite et de scolarisation sont plus faibles parce que l’indicateur ajusté (ou les enfants qui terminent et apprennent) est basé sur un taux de réussite ajusté en fonction de la qualité. Cela explique également pourquoi les différences les plus importantes se produisent au niveau du premier cycle du secondaire. À l’échelle mondiale, 47 % des élèves du premier cycle du secondaire atteignent une maîtrise minimale en lecture selon l’indicateur original de l’ODD 4.1.1, mais la valeur de l’indicateur ajusté tomberait à 34 % des adolescents terminant le premier cycle du secondaire et atteignant une maîtrise minimale en mathématiques. Références (en anglais) <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/WG-GAML-3-Children-Completing-and-Learning.pdf\">ici</a>. </p><p>Le contrôle de la qualité est assuré par la mise en place d’un comité d’examen chargé de discuter de tout problème ou désaccord sur la mise en œuvre. Le comité d’examen est composé d’experts en apprentissage représentatifs au niveau régional. </p><p>Tel qu’il est actuellement mesuré, la plupart des évaluations de l’apprentissage ont des méthodologies différentes pour établir un niveau de compétence minimum. L’ISU et l'Alliance mondiale pour surveiller l'apprentissage (GAML) établissent des lignes directrices de normalisation pour guider le choix des seuils minimaux en fonction des cadres de chaque programme d’évaluation. La décision la plus importante consiste à choisir dans chaque évaluation un niveau de rapport international conforme à la définition internationale du NCM. Dans le cas d’un programme d’évaluation, cela signifie choisir un niveau différent de celui que le programme d’évaluation utilisait pour communiquer les résultats. </p><p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Les valeurs manquantes ne sont pas imputées. </p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Les valeurs manquantes ne sont pas imputées. </p><p>Sans objet pour l'instant. Les données ne sont déclarées qu’au niveau national. Moyenne pondérée de la population par région à déclarer en 2020. </p><p>L’ISU a élaboré des lignes directrices à l’intention des pays concernant le contenu, les procédures et les rapports sur le <a href=\"http://gaml.uis.unesco.org/learning-poverty/\">microsite</a> de l’Alliance mondiale pour surveiller l’apprentissage. </p>\n<p>En ce qui concerne la sélection des sources de données, le <a href=\"https://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/GAML6-WD-2-Protocole-etablissementd-des-rapports-sur-4.1.1.pdf\"> Protocole d’établissement des rapports sur l’indicateur 4.1.1</a> guide les pays dans le choix du programme d’évaluation. </p><p>L’ISU tient à jour une base de données mondiale sur les évaluations de l’apprentissage dans l’éducation de base. À des fins de transparence, l’inclusion d’un point de données dans la base de données est complétée en suivant un protocole et est examinée par les points focaux techniques de l’ISU pour assurer la cohérence et la qualité globale des données, sur la base de critères objectifs pour s’assurer que seules les informations les plus récentes et les plus fiables sont incluses dans la base de données. </p>\n<p> </p><p>L’information produite par les programmes d’évaluation transnationaux et nationaux est décrite dans leurs manuels. </p><p>Les critères pour assurer la qualité et la normalisation des données sont les suivants : les sources de données doivent comprendre une documentation adéquate; les valeurs des données devraient être représentatives au niveau de la population nationale et, dans la négative, doivent être notées en bas de page; les valeurs des données sont fondées sur un échantillon suffisamment grand; le cadre d’évaluation de l’apprentissage couvre l’ensemble minimal de contenu dans le cadre de contenu mondial et les niveaux de compétence sont alignés sur le niveau de compétence minimum (NCM) tel que défini dans le cadre de compétence mondial; et les données sont plausibles et fondées sur des tendances et sont cohérentes avec les valeurs précédemment publiées ou déclarées pour l’indicateur. </p><p><strong>Disponibilité des données : </strong></p>\n<p>Données disponibles au niveau national. </p>\n<p><strong>Séries chronologiques : </strong></p>\n<p>Données disponibles depuis 2000. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>L’indicateur est publié ventilé par sexe et par état d’achèvement (indicateur global 4.1.2). D’autres désagrégations telles que l’emplacement, le statut socio-économique, le statut d’immigrant, l’origine ethnique et la langue du test à la maison sont basées sur des données produites par des organisations internationales administrant une évaluation de l’apprentissage croisée détaillée dans le document (en anglais) de métadonnées <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/09/metadata-4.1.1.pdf\"></a> et validée par les pays. Les indices de parité sont estimés dans le rapport de l’indicateur 4.5.1. </p><p><strong>Sources des divergences :</strong></p>\n<p>Sans objet pour l'instant. Les données ne sont déclarées qu’au niveau national. </p><p>(À moins d'indication contraire, les références sont en anglais)</p>\n<p>« Minimum Proficiency Levels »</p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf\"><u>http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf</u></a></p>\n<p>« Costs and Benefits of Different Approaches to Measuring the Learning Proficiency of Students (SDG Indicator 4.1.1) »</p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf\"><u>http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf</u></a></p>\n<p>Protocole d'établissement des rapports sur l'indicateur 4.1.1</p>\n<p><a href=\"https://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/GAML6-WD-2-Protocole-etablissementd-des-rapports-sur-4.1.1.pdf\"><u>https://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/10/GAML6-WD-2-Protocole-etablissementd-des-rapports-sur-4.1.1.pdf</u></a></p>\n<p>« Global Proficiency Framework for Reading and Mathematics - Grade 2 to 6 »</p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf\"><u>http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf</u></a></p>","pt":"","ru":""}}