{"status":"success","message":"All metadata fields for indicator 4-1-1a, translated into all languages","data":{"ar":"","es":"<p>Meta 4: Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos</p><p>Objetivo 4.1: De aquí a 2030, asegurar que todas las niñas y todos los niños terminen la enseñanza primaria y secundaria, que ha de ser gratuita, equitativa y de calidad y producir resultados de aprendizaje pertinentes y efectivos</p><p>Indicador 4.1.1: Proporción de niños, niñas y adolescentes que, a) en los cursos segundo y tercero, b) al final de la enseñanza primaria y c) al final de la enseñanza secundaria inferior, han alcanzado al menos un nivel mínimo de competencia en i) lectura y ii) matemáticas, desglosada por sexo</p>","fr":"<p>Objectif 4: Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie</p><p>Cible 4.1: D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire gratuit et de qualité, les dotant d’acquis véritablement utiles</p><p>Indicateur 4.1.1: Proportion d'enfants et de jeunes (a) en cours élémentaire; (b) en fin de cycle primaire; c) en fin de premier cycle du secondaire qui maîtrisent au moins les normes d'aptitudes minimales en i) lecture et ii) mathématiques, par sexe</p><p>Dernière mise à jour : Novembre 2020</p><h1>Indicateurs connexes</h1>\n<p>Les indices de parité pour cet indicateur sont indiqués dans l'indicateur 4.5.1 de l'ODD.</p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s):</h2>\n<p>Institut de statistique de l'UNESCO (ISU)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Pourcentage d'enfants et de jeunes atteignant au moins un niveau de compétence minimum en (i) lecture et (ii) mathématiques au cours de l'enseignement primaire (2e ou 3e année), à la fin de l'enseignement primaire et à la fin de l'enseignement secondaire inférieur. Le niveau de compétence minimum sera mesuré par rapport à de nouvelles échelles communes de lecture et de mathématiques actuellement en cours d'élaboration</p>.\n<h2>Concepts : </h2>\n<p><em> Le niveau de compétence minimum </em> <em>(NCM) </em> est la référence des connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations de l'apprentissage. En septembre 2018, un accord a été conclu sur une définition verbale du niveau minimum global de compétence de référence pour chacun des domaines et des domaines de l'indicateur 4.1.1, tel que décrit dans les <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\"> niveaux minimums de compétence (NMC) : Résultats de la réunion de concertation. </a> </p>\n<p><em>Niveaux de compétence minimums définis par chaque évaluation d'apprentissage </em></p>\n<p>Afin d'assurer la comparabilité des évaluations de l'apprentissage, une définition verbale de la NCM pour chaque domaine et niveaux entre les évaluations transnationales (ETN) a été établie en effectuant une analyse des descripteurs de niveau de performance (DNP) <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> des tests transnationaux, régionaux et communautaires en lecture et en mathématiques. L'analyse a été menée et complétée par l'ISU et un consensus parmi les experts sur la méthodologie proposée a été jugé adéquat et pragmatique. </p>\n<p>Les définitions globales des NCM pour les domaines de la lecture et des mathématiques sont présentées dans le tableau 1. </p>\n<h2>Tableau 1. Niveaux de compétence minimums définis par chaque évaluation de l'apprentissage </h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Lecture</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Niveaux d'étude</strong></p>\n      </th>\n      <th>\n        <p><strong>Descripteur</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>2e année</strong></p>\n      </th>\n      <th>\n        <p>Ils lisent et comprennent la plupart des mots écrits, en particulier les mots familiers, et extraient des informations explicites des phrases. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>3e année</strong></p>\n      </th>\n      <th>\n<p>Les élèves lisent à haute voix des mots écrits avec précision et aisance. Ils comprennent le sens général des phrases et des textes courts. Les élèves identifient les textes &#x2019; sujet </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>4e année &amp; 6 </strong></p>\n      </th>\n      <th>\n        <p>Les élèves interprètent et donnent quelques explications sur les idées principales et secondaires dans différents types de textes. Ils établissent des liens entre les idées principales d'un texte et leurs expériences personnelles ainsi que leurs connaissances générales. <strong> </strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p> <strong> 8e année &amp; 9 </strong> </p>\n      </th>\n      <th>\n        <p>Les élèves établissent des liens entre les idées principales sur différents types de textes et les intentions de l'auteur&#x2019;*. Ils réfléchissent et tirent des conclusions à partir du texte.</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Mathématiques</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Niveaux d'étudel</strong></p>\n      </th>\n      <th>\n        <p><strong>Descripteur</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>2e et 3e année</strong></p>\n      </th>\n      <th>\n        <p>Les étudiants font preuve de compétences en matière de sens et de calcul des nombres, de reconnaissance des formes et d'orientation spatiale.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>4e et 6e année</strong></p>\n      </th>\n      <th>\n        <p>Les élèves font preuve de compétences en matière de sens et de calcul des nombres, de mesures de base, de lecture, d'interprétation et de construction de graphiques, d'orientation spatiale et de modèles numériques.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>8e année &amp; 9 </strong></p>\n      </th>\n      <th>\n        <p>Les élèves font preuve de compétences en calcul, en problèmes d'application, en appariement de tableaux et de graphiques et en utilisation de représentations algébriques.</p>\n      </th>\n    </tr>\n  </thead>\n</table>]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> DNP: Les descripteurs de niveaux de performance sont des descriptions des niveaux de performance pour exprimer les connaissances et les compétences requises pour atteindre chaque niveau de performance, par domaine.   <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p> Type de sources de données : Dans les évaluations de l'apprentissage à l'école et dans la population. </p>\n<h2> Tableau 2. Comment les rapports intermédiaires sont-ils structurés? </h2>\n<table>\n  <thead>\n    <tr>\n      <th rowspan=\"2\">\n        \n      </th>\n      <th colspan=\"2\">\n        <p><strong>À l'école</strong></p>\n      </th>\n      <th rowspan=\"2\">\n        <p><strong>Enquêtes auprès des ménages </strong></p>\n      </th>\n      <th rowspan=\"2\">\n        <p><strong>Année</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Transnational</strong></p>\n      </td>\n      <td>\n        <p><strong>National </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>2e année </strong></p>\n        <p><strong>ou 3</strong></p>\n      </td>\n      <td>\n        <p>LLECE </p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Oui </p>\n      </td>\n      <td>\n        <p>MICS6 </p>\n      </td>\n      <td rowspan=\"4\">\n        <p>2/3 plus un an lorsque le primaire dure plus de 4 ans selon le niveau de la CITE du pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n      <td>\n        <p>EGRA </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n      <td>\n        <p>EGMA </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIROUETTES<p>\n      </td>\n      <td>\n        <p>Réseau PAL &#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"7\">\n        <p><strong>Fin du primaire </strong></p>\n      </td>\n      <td>\n        <p>LLECE </p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Oui </p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Réseau PAL </p>\n      </td>\n      <td rowspan=\"7\">\n        <p>plus ou moins une année de la dernière année du primaire selon le niveau CITE du pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> PIRLS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PILNA </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SEAMEO </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SACMEQ </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>Fin du premier cycle de l'enseignement secondaire</strong></p>\n      </td>\n      <td>\n        <p>PISA </p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Oui </p>\n      </td>\n      <td rowspan=\"3\">\n        <p><a href=\"https://www.younglives.org.uk/\">Jeunes vies</a></p>\n      </td>\n      <td rowspan=\"3\">\n        <p>plus deux ou moins un de la dernière année du secondaire inférieur selon le niveau CITE du pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PISA-D </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Définition du niveau minimum jusqu'à la libération de 2018 </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Celles définies par chaque évaluation par point de mesure et par domaine </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Définition du niveau minimum à partir de 2019 </strong></p>\n      </td>\n      <td colspan=\"3\"<td colspan=\"3\">\n        <p>Selon l'alignement adopté par l'Alliance mondiale pour le suivi de l'apprentissage (<a href=\"http://gaml.uis.unesco.org/\">GAML</a>) et le Groupe de coopération technique (<a href=\"http://tcg.uis.unesco.org/\">GCT</a>) </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Note de fin de primaire et de fin de premier cycle du secondaire </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Tels que définis par les niveaux de la CITE dans chaque pays </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Validation </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Envoyé de l'ISU pour approbation des pays &#x2019; </p>\n      </td>\n    </tr>\n  </tbody>\n</table><h2>Processus de collecte:</h2> \n<p>Information non disponible.</p><h1>Calendrier</h1>\n <h2>Collecte de données:</h2>\n <p>La collecte de données est en cours.</p><h2>Publication des données:</h2>\n<p>Février 2020</p><h1>Fournisseurs de données</h1>\n <p><strong>Apprentissage à l'école</strong></p> \n<ul> \n<li><u>Les évaluations internationales à grande échelle sont rapportées à l'ISU par des organisations internationales (LLECE, PASEC, TIMSS et PIRLS). Qu'elles soient régionales ou transnationales, elles incluent généralement différents niveaux de performance ainsi que la moyenne et l'écart type. Chacune d'entre elles détermine un niveau de référence permettant d'identifier les enfants/ les jeunes qui obtiennent le niveau minimal. </li>\n<li>Évaluations nationales à grande échelle basées sur un échantillon ou un recensement. Les pays doivent rapporter la proportion d'élèves par niveau de compétence et ce pour chaque domaine, ainsi que le niveau de compétence minimal, lorsqu'il est défini par l'évaluation nationale. EGRA et EGMA tels que rapportés par USAID ou par les pays individuels.</li> \n </ul> \n<p><strong>Enquêtes auprès des ménages</strong></p> \n<ul>\n <li>MICS6 : rapporté à l'ISU par l'UNICEF</li>\n <li>Le Réseau Pal : rapporté à l'ISU par le Réseau Pal</li>\n </ul><h1>Compilateurs de données </h1>\n<p>Institut de statistique de l'UNESCO (ISU)</p><h2>Justification :</h2>\n<p>L'indicateur vise à mesurer le pourcentage d'enfants et de jeunes qui ont atteint les résultats d'apprentissage minimums en lecture et en mathématiques pendant ou à la fin des étapes d'enseignement concernées.</p>\n<p>Plus le chiffre est élevé, plus la proportion d'enfants et/ou de jeunes atteignant au moins une compétence minimale dans le domaine respectif (lecture ou mathématiques) avec les limitations indiquées dans la section &#x201C;Commentaires et limitations &#x201D; est élevée. </p><h2>Commentaires et limites : </h2>\n<p>Les résultats de l'évaluation transnationale de l'apprentissage sont directement comparables pour tous les pays qui ont participé aux mêmes évaluations transnationales de l'apprentissage. Cependant, ces résultats ne sont pas comparables entre les différentes évaluations transnationales ou avec les évaluations nationales. Un niveau de comparabilité des résultats d'apprentissage entre les évaluations pourrait être atteint en utilisant différentes méthodologies, chacune avec des erreurs types variables. La période 2020-2021 mettra en lumière la taille des erreurs types &#x2019; pour ces méthodologies. </p>\n<p>La comparabilité des résultats d'apprentissage dans le temps présente des complications supplémentaires, qui nécessitent, idéalement, de concevoir et de mettre en œuvre un ensemble d'éléments comparables comme points d'ancrage à l'avance. Des développements méthodologiques sont en cours pour traiter de la comparabilité des résultats des évaluations dans le temps. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Le nombre d'enfants et/ou de jeunes à l'étape d'éducation n concernée au cours de l'année t atteignant ou dépassant le niveau de compétence prédéfini dans les matières s, exprimé en pourcentage du nombre d'enfants et/ou de jeunes à l'étape d'éducation n, au cours de l'année t, dans tout niveau de compétence dans les matières s.</p>\n<p>NCP<sub>t,n,s, </sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p>\n<p>où : </p>\n<p>CM<sub>t,n,s</sub> = le nombre d'enfants et de jeunes au stade d'éducation n, au cours de l'année t, qui ont atteint ou dépassé le niveau de compétence minimum dans la matière s. </p>\n<p>P<sub>t,n </sub>= le nombre d'enfants et de jeunes à l'étape d'éducation n, en année t, dans tout niveau de compétence dans la matière s.</p>\n<p>n = le stade de l'éducation qui a été évalué. </p>\n<p>s = la matière qui a été évaluée (lecture ou mathématiques). </p>\n<p>Harmoniser les différentes sources de données.</h2>\n<p>Pour relever les défis posés par la capacité limitée de certains pays à mettre en œuvre des évaluations transnationales, régionales et nationales, des mesures ont été prises par l'ISU et ses partenaires. Les stratégies sont utilisées en fonction de leur niveau de précision et selon un protocole de rapport <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\"></a> qui inclut les évaluations nationales dans des circonstances spécifiques. </p>\n<h2>Enfants non scolarisés. </h2>\n<p>En 2016, 263 millions d'enfants, d'adolescents et de jeunes n'étaient pas scolarisés, ce qui représente près d'un cinquième de la population mondiale de cette tranche d'âge. 63 millions, soit 24 % du total, sont des enfants en âge de fréquenter l'école primaire (généralement de 6 à 11 ans) ; 61 millions, soit 23 % du total, sont des adolescents en âge de fréquenter l'école secondaire inférieure (généralement de 12 à 14 ans) ; et 139 millions, soit 53 % du total, sont des jeunes en âge de fréquenter l'école secondaire supérieure (environ 15 à 17 ans). Tous ces jeunes ne seront pas définitivement exclus de l'école, certains réintégreront le système éducatif et finiront éventuellement leurs études avec retard, tandis que d'autres y entreront tardivement. La quantité varie selon les pays et les régions et exige un certain ajustement dans l'estimation de l'indicateur 4.1.1. Une discussion est en cours sur la manière de mettre en œuvre ces ajustements pour refléter l'ensemble de la population. En 2017, l'ISU <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"><u> a proposé de procéder à des ajustements en utilisant les enfants non scolarisés (OOSC) </u></a><sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup> et les taux d'achèvement. 2573]<div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> ISU (2017a). Plus de la moitié des enfants et des adolescents n'apprennent pas dans le monde entier. Montréal et ISU (2017b). Comptage du nombre d'enfants n'apprenant pas : Méthodologie pour un indicateur composite global pour l'éducation. Montréal. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><h2>Traitement des valeurs manquantes :</h2>\n <ul>\n <li>Au niveau national</li> \n</ul>\n <p>Les valeurs manquantes ne sont pas imputées.</p> \n<ul>\n <li>Aux niveaux régional et mondial</li>\n </ul> \n<p>Les valeurs manquantes ne sont pas imputées.</p><h2>Agrégats régionaux : </h2>\n<p>Pas encore applicable. Les données sont communiquées au niveau national uniquement. Moyenne pondérée de la population par région à déclarer en 2020. </p><h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national : </h2>\n<p> Information non disponible. </p><h2>Assurance de la qualité :</h2> \n<p>Information non disponible.</p><h1>Disponibilité des données </h1>\n<h2>Séries chronologiques : </h2>\n<p>Données disponibles depuis 2000. L'indicateur fera l'objet d'un rapport annuel.</p>\n<h2>Désagrégation:</h2>\n<p>L'indicateur est publié ventilé par sexe. D'autres ventilations telles que le lieu, le statut socio-économique, le statut d'immigrant, l'ethnicité et la langue du test à domicile sont basées sur des données produites par des organisations internationales administrant l'évaluation de l'apprentissage croisé, détaillées dans le <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/08/metadata-4.1.1.pdf\">document de métadonnées étendues </a> et validées par les pays. Les indices de parité sont estimés dans le rapport de l'indicateur 4.5.1. Les informations sur la désagrégation de la variable pour l'Indicateur 4.1.1 sont présentées dans les tableaux suivants. </p><h2>Sources de divergences : </h2>\n<p> Pas encore disponible. Les données ne sont communiquées qu'au niveau national. </p><h1>Références</h1>\n<p>Niveaux de compétence minimum<a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf</a></p>\n<p>Coûts et avantages des différentes approches pour mesurer les compétences d'apprentissage des étudiants (indicateur de l'ODD 4.1.1) </p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf\">http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf</a></p>\n<p>Protocole pour l'établissement de rapports sur l'indicateur global de l'ODD 4.1.1 </p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf</a></p>\n<p>Cadre mondial de compétences en lecture et en mathématiques - 2e à 6e année </p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf</a></p>","ru":"<p>Цель 4: Обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех</p><p>Задача 4.1: К 2030 году обеспечить, чтобы все девочки и мальчики завершали получение бесплатного, равноправного и качественного начального и среднего образования, позволяющего добиться востребованных и эффективных результатов обучения</p><p>Показатель 4.1.1: Доля детей и молодежи, приходящаяся на a) учащихся 2 и 3 классов; b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики, в разбивке по полу</p><p>Последнее обновление: октябрь 2018 года</p><h1>Институциональная информация</h1>\n<h2>Организация(и):</h2>\n<p>Институт статистики ЮНЕСКО (ИСЮ)</p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>Тип источников данных: оценки успеваемости на основе обследований, проводимых в школах и в семьях.</p>\n<h2>Таблица 2. Как структурирована промежуточная отчетность?</h2>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"2\" >\n        <p>&#xA0;</p>\n      </td>\n      <td colspan=\"2\" >\n        <p><strong>на основе обследования в школах</strong></p>\n      </td>\n      <td rowspan=\"2\" >\n        <p><strong>на основе обследования в семьях</strong></p>\n      </td>\n      <td rowspan=\"2\" >\n        <p><strong>Класс</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Межнациональный</strong></p>\n      </td>\n      <td>\n        <p><strong>Национальный </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\" >\n        <p><strong>2/3 класс</strong></p>\n      </td>\n      <td>\n        <p>Латиноамериканская лаборатория оценки качества образования LLECE</p>\n      </td>\n      <td rowspan=\"5\" >\n        <p>Да</p>\n      </td>\n      <td>\n        <p>Обследования по многим показателям с применением гнездовой выборки </p>\n      </td>\n      <td rowspan=\"5\" >\n        <p>2/3 плюс один год, когда начальное образование в стране длится более 4 лет в соответствии с МСКО</p>.\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Латиноамериканская лаборатория оценки качества образования PASEC</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Международное исследование качества математического и естественнонаучного образования TIMSS </p>\n      </td>\n      <td>\n        <p>Сеть по народному плану действий в области обучения (PAL)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Международное исследование качества чтения и понимания текста PIRLS </p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Оценка чтения в младших классах (EGRA)/Оценка счета в младших классах (EGMA)</p>\n      </td>\n      <td>\n        <p>&#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Определение минимального уровня до выпуска 2018 года</strong></p>\n      </td>\n      <td colspan=\"4\" >\n        <p>Определяемые каждой оценкой по точке измерения и области </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Определение минимального уровня с 2019 года </strong></p>\n      </td>\n      <td colspan=\"4\" >\n        <p>В соответствии с унификацией, принятой Глобальным альянсом для мониторинга обучения (GAML) и Группой технического сотрудничества по показателям ЦУР 4 (TCG) в сентябре 2018 года</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Валидация </strong></p>\n      </td>\n      <td colspan=\"4\" >\n        <p>Отправлено из ИСЮ для странового подтверждения</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Примечание: 4 классTIMSS / PIRLS: эти результаты относятся к концу начального образования, когда, согласно уровням МСКО, в данной стране начальное образование включает 4 класса. Если начальное образование включает более 4 классов, результаты относятся к 2/3 классу. (Источник: ИСЮ)</p><h2>Процесс сбора:</h2>\n<p>Информация недоступна.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2>\n<p>Сбор данных постоянный.</p><h2>Выпуск данных:</h2>\n<p>Сентябрь 2018 года; Февраль 2019 года</p><h1>Поставщики данных</h1>\n<p><strong>На основе обследований, проводимых в школах</strong></p>\n<ul>\n  <li>Международные крупномасштабные оценки представляются в ИСЮ межнациональными организациями (Латиноамериканская лаборатория оценки качества образования (LLECE), Программа анализа образовательных систем CONFEMEN (PASEC), Международное исследование качества математического и естественнонаучного образования (TIMSS) и Международное исследование качества чтения и понимания текста (PIRLS)). Как правило, Межнациональные крупномасштабные оценки, как региональные, так и международные, устанавливают различные уровни успеваемости и публикуют также среднее значение и стандартное отклонение. Они также выбирают один уровень в качестве точки отсечения, которая определяет, какие дети/молодежь находятся ниже или выше этого уровня.</li>\n  <li>Национальные крупномасштабные оценки на основе выборочного обследования или переписи населения. Страны должны предоставлять отчеты о доле учащихся по уровням компетенции для каждой области, указывая также минимальный уровень владения навыками в случае, если он устанавливается национальной оценкой. По оценке чтения в младших классах (EGRA) и оценке счета в младших классах (EGMA) отчитываются Агентство США по международному развитию  или отдельные страны. </li>\n</ul>\n<p><strong>На основе обследований, проводимых в домохозяйствах</strong></p>\n<ul>\n  <li>Обследования по многим показателям с применением гнездовой выборки (MICS6): отчет предоставляется Институту статистики ЮНЕСКО Детским Фондом Организации Объединённых Наций (ЮНИСЕФ)</li>\n  <li>Сеть по народному плану действий  в области обучения (Pal network): отчет предоставляется Институту статистики ЮНЕСКО Сетью по народному плану действий  в области обучения (Pal network)</li>\n</ul><h1>Составители данных</h1>\n<p>Институт статистики ЮНЕСКО (ИСЮ)</p><h2>Обоснование:</h2>\n<p> Чем выше этот показатель, тем выше доля детей и / или молодежи, достигших хотя бы минимального уровня владения навыками в соответствующей области (чтение или математика) с ограничениями, указанными в разделе «Комментарии и ограничения».</p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n  <li>На уровне страны:</li>\n</ul>\n<p>Отсутствующие значения не вменяются.</p>\n<ul>\n  <li>На региональном и глобальном уровнях:</li>\n</ul>\n<p>Отсутствующие  значения не вменяются.</p><h2>Региональные агрегаты:</h2>\n<p>Пока не применимо. Данные представлены только на национальном уровне.</p><h2>Методы и руководства, доступные странам для составления данных на национальном уровне:</h2>\n<p>Информация недоступна.</p><h2>Гарантия качества:</h2>\n<p>Информация недоступна.</p><h2> Источники расхождений: </h2>\n<p> Пока не применимо. Данные представлены только на национальном уровне. </P>","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes </p><p>Indicator 4.1.1: Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</p><p>Last updated: November 2020</p><h1>Related indicators</h1>\n<p>The parity indices for this indicator are reported in SDG indicator 4.5.1.</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>UNESCO Institute of Statistics (UIS)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Percentage of children and young people achieving at least a minimum proficiency level in (i) reading and (ii) mathematics during primary education (Grade 2 or 3), at the end of primary education, and at the end of lower secondary education. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development.</p>\n<h2>Concepts:</h2>\n<p><em>Minimum proficiency level</em> <em>(MPL)</em> is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. In September 2018, an agreement was reached on a verbal definition of the global minimum proficiency level of reference for each of the areas and domains of Indicator 4.1.1 as described in the <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/02/MPLs_revised_doc_20190204.docx\">Minimum Proficiency Levels (MPLs): Outcomes of the consensus building meeting</a>.</p>\n<p><em>Minimum proficiency levels defined by each learning assessment</em></p>\n<p>To ensure comparability across learning assessments, a verbal definition of MPL for each domain and levels between cross-national assessments (CNAs) was established by conducting an analysis of the performance level descriptors (PLDs)<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> of cross-national, regional, and community-led tests in reading and mathematics. The analysis was led and completed by the UIS and a consensus among experts on the proposed methodology was deemed adequate and pragmatic.</p>\n<p>The global MPL definitions for the domains of reading and mathematics are presented in Table 1.</p>\n<h2>Table 1. Minimum proficiency levels defined by each learning assessment</h2>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Reading</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Educational Level</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grade 2</strong></p>\n      </th>\n      <th>\n        <p>They read and comprehend most of written words, particularly familiar ones, and extract explicit information from sentences.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grade 3</strong></p>\n      </th>\n      <th>\n        <p>Students read aloud written words accurately and fluently. They understand the overall meaning of sentences and short texts. Students identify the texts&#x2019; topic</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 4 &amp; 6</strong></p>\n      </th>\n      <th>\n        <p>Students interpret and give some explanations about the main and secondary ideas in different types of texts. They establish connections between main ideas on a text and their personal experiences as well as general knowledge. <strong> </strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Students establish connections between main ideas on different text types and the author&#x2019;s intentions. They reflect and draw conclusions based on the text.</p>\n      </th>\n    </tr>\n  </thead>\n</table>\n<table>\n  <thead>\n    <tr>\n      <th colspan=\"2\">\n        <p><strong>Mathematics</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Educational Level</strong></p>\n      </th>\n      <th>\n        <p><strong>Descriptor</strong></p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 2-3</strong></p>\n      </th>\n      <th>\n        <p>Students demonstrate skills in number sense and computation, shape recognition and spatial orientation.</p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 4-6</strong></p>\n      </th>\n      <th>\n        <p>Students demonstrate skills in number sense and computation, basic measurement, reading, interpreting, and constructing graphs, spatial orientation, and number patterns. </p>\n      </th>\n    </tr>\n    <tr>\n      <th>\n        <p><strong>Grades 8 &amp; 9</strong></p>\n      </th>\n      <th>\n        <p>Students demonstrate skills in computation, application problems, matching tables and graphs, and making use of algebraic representations. </p>\n      </th>\n    </tr>\n  </thead>\n</table><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> PLD: Performance level descriptors are descriptions of the performance levels to express the knowledge and skills required to achieve each performance level, by domain.   <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Type of data sources: In school and population-based learning assessments.</p>\n<h2>Table 2. How interim reporting is structured?</h2>\n<table>\n  <thead>\n    <tr>\n      <th rowspan=\"2\">\n        <p>&#xA0;</p>\n      </th>\n      <th colspan=\"2\">\n        <p><strong>In-school based</strong></p>\n      </th>\n      <th rowspan=\"2\">\n        <p><strong>Household Based Surveys</strong></p>\n      </th>\n      <th rowspan=\"2\">\n        <p><strong>Grade</strong></p>\n      </th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Cross-national</strong></p>\n      </td>\n      <td>\n        <p><strong>National </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p><strong>Grade 2 </strong></p>\n        <p><strong>or 3</strong></p>\n      </td>\n      <td>\n        <p>LLECE</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Yes</p>\n      </td>\n      <td>\n        <p>MICS6</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>2/3 plus one year when primary lasts more than 4 years according to ISCED level of the country</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n      <td>\n        <p>EGRA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n      <td>\n        <p>EGMA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIRLS </p>\n      </td>\n      <td>\n        <p>PAL network&#xA0;</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"7\">\n        <p><strong>End of primary</strong></p>\n      </td>\n      <td>\n        <p>LLECE</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>Yes</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>PAL network</p>\n      </td>\n      <td rowspan=\"7\">\n        <p>plus or minus one year of last year of primary according to ISCED level of the country</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PASEC</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PIRLS </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PILNA</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SEAMEO</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>SACMEQ</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"3\">\n        <p><strong>End of lower secondary</strong></p>\n      </td>\n      <td>\n        <p>PISA</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Yes</p>\n      </td>\n      <td rowspan=\"3\">\n        <p><a href=\"https://www.younglives.org.uk/\">Young Lives</a></p>\n      </td>\n      <td rowspan=\"3\">\n        <p>plus two or minus one of last year of lower secondary according to ISCED level of the country</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>PISA-D</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>TIMSS </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Definition of minimum level until 2018 release</strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Those defined by each assessment by point of measurement and domain</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Definition of minimum level from 2019 </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>According to alignment as adopted by Global Alliance to Monitoring Learning (<a href=\"http://gaml.uis.unesco.org/\">GAML</a>) and Technical Cooperation Group (<a href=\"http://tcg.uis.unesco.org/\">TCG</a>)</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Grade for end of primary and end of lower secondary</strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>As defined by the ISCED levels in each country</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p><strong>Validation </strong></p>\n      </td>\n      <td colspan=\"3\">\n        <p>Sent from UIS for countries&#x2019; approval</p>\n      </td>\n    </tr>\n  </tbody>\n</table><h2>Collection process:</h2>\n<p>Information not available.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data collection is ongoing.</p><h2>Data release:</h2>\n<p>February 2020</p><h1>Data providers</h1>\n<p><strong>School Based assessments</strong></p>\n<ul>\n  <li><u>International Large Scale Assessments</u> are reported to the UIS by cross-national organisations (LLECE, PASEC, TIMSS, and PIRLS). Typically, Cross National Large Scale Assessment, either regional or international, define various performance levels, and report as well the mean and standard deviation. They choose as well one level as the cut-off point that defines what children/youth are below or above level.</li>\n  <li><u>Regional assessments</u>: PASEC, SACMEQ, ERCE, PILNA, SEAMEO.</li>\n  <li><u>National Large-Scale Assessments</u> either sample- or census- based. Countries should report the proportion of students by level of competency for each domain indicating as well the minimum proficiency level, when it is defined by the national assessment. EGRA and EGMA as reported by USAID or individual countries. </li>\n</ul>\n<p><strong>Household-Based survey</strong></p>\n<ul>\n  <li>MICS6: reported to the UIS by UNICEF</li>\n  <li>Pal Network: reported to the UIS by Pal Network</li>\n</ul><h1>Data compilers</h1>\n<p>UNESCO Institute of Statistics (UIS)</p><h2>Rationale:</h2>\n<p>The indicator aims to measure the percentage of children and young people who have achieved the minimum learning outcomes in reading and mathematics during or at the end of the relevant stages of education.</p>\n<p>The higher the figure the higher the proportion of children and/or young people reaching at least minimum proficiency in the respective domain (reading or mathematic) with the limitations indicated under the &#x201C;Comments and limitations&#x201D; section.</p><h2>Comments and limitations:</h2>\n<p>Learning outcomes from cross-national learning assessment are directly comparable for all countries which participated in the same cross-national learning assessments. However, these outcomes are not comparable across different cross-national learning assessments or with national learning assessments. A level of comparability of learning outcomes across assessments could be achieved by using different methodologies, each with varying standard errors. The period of 2020-2021 will shed light on the standard errors&#x2019; size for these methodologies. </p>\n<p>The comparability of learning outcomes over time has additional complications, which require, ideally, to design and implement a set of comparable items as anchors in advance. Methodological developments are underway to address comparability of assessments outcomes over time. </p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The number of children and/or young people at the relevant stage of education n in year t achieving or exceeding the pre-defined proficiency level in subject s expressed as a percentage of the number of children and/or young people at stage of education n, in year t, in any proficiency level in subject s.</p>\n<p>MPL<sub>t,n,s,</sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p>\n<p>where: </p>\n<p>MP<sub>t,n,s</sub> = the number of children and young people at stage of education n, in year t, who have achieved or exceeded the minimum proficiency level in subject s. </p>\n<p>P<sub>t,n </sub>= the number of children and young people at stage of education n, in year t, in any proficiency level in subject s.</p>\n<p>n = the stage of education that was assessed</p>\n<p>s = the subject that was assessed (reading or mathematics).</p>\n<h2>Harmonize various data sources</h2>\n<p>To address the challenges posed by the limited capacity of some countries to implement cross-national, regional, and national assessments, actions have been taken by the UIS and its partners. The strategies are used according to its level of precision and following a <a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">reporting protocol</a> that includes the national assessments under specific circumstances. </p>\n<h2>Out-of-school children </h2>\n<p>In 2016, 263 million children, adolescents and youth were out of school, representing nearly one-fifth of the global population of this age group. 63 million, or 24% of the total, are children of primary school age (typically 6 to 11 years old); 61 million, or 23% of the total, are adolescents of lower secondary school age (typically 12 to 14 years old); and 139 million, or 53% of the total, are youth of upper secondary school age (about 15 to 17 years old). Not all these kids will be permanently outside school, some will re-join the educational system and, eventually, complete late, while some of them will enter late. The quantity varies per country and region and demands some adjustment in the estimate of Indicator 4.1.1. There is currently a discussion on how to implement these adjustments to reflect all the population. In 2017, the <a href=\"http://uis.unesco.org/en/blog/helping-countries-improve-their-data-out-school-children\"><u>UIS proposed to make adjustments using the out-of-school children (OOSC)</u></a><sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup></sup> and the completion rates. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> UIS (2017a). More than one-half of children and adolescents are not learning worldwide. Montreal and UIS (2017b). Counting the number of children not learning: Methodology for a global composite indicator for education. Montreal. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Missing values are not imputed.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Missing values are not imputed.</p><h2>Regional aggregates:</h2>\n<p>Not yet applicable. Data are reported at the national level only. Population weighted average by region to be reported in 2020. </p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>Information not available.</p><h2>Quality assurance:</h2>\n<p>Information not available.</p><h1>Data availability</h1>\n<h2>Time series:</h2>\n<p>Data available since 2000. The indicator will be reported annually.</p>\n<h2>Disaggregation:</h2>\n<p>Indicator is published disaggregated by sex. Other disaggregation such as location, socio-economic status, immigrant status, ethnicity and language of the test at home are based on data produced by international organizations administering cross learning assessment detailed in the <a href=\"http://tcg.uis.unesco.org/wp-content/uploads/sites/4/2020/08/metadata-4.1.1.pdf\">expanded metadata document</a> and validated by countries. Parity indexes are estimated in the reporting of Indicator 4.5.1. Information on the disaggregation of variable for Indicator 4.1.1 are presented in the following tables.</p><h2>Sources of discrepancies:</h2>\n<p>Not yet applicable. Data are reported at the national level only.</p><h1>References</h1>\n<p>Minimum Proficiency Levels<a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/07/MPLs_revised_doc_20190506_v2.pdf</a></p>\n<p>Costs and Benefits of Different Approaches to Measuring the Learning Proficiency of Students (SDG Indicator 4.1.1)</p>\n<p><a href=\"http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf\">http://uis.unesco.org/sites/default/files/documents/ip53-costs-benefits-approaches-measuring-proficiency-2019-en.pdf</a></p>\n<p>Protocol for Reporting on SDG Global Indicator 4.1.1</p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/GAML6-WD-2-Protocol-for-reporting-4.1.1_v1.pdf</a></p>\n<p>Global Proficiency Framework for Reading and Mathematics - Grade 2 to 6</p>\n<p><a href=\"http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf\">http://gaml.uis.unesco.org/wp-content/uploads/sites/2/2019/05/Global-Proficiency-Framework-18Oct2019_KD.pdf</a></p>"}}