{"status":"success","message":"All metadata fields for indicator 4-3-1, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.3: By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university</p><p>Indicator 4.3.1: Participation rate of youth and adults in formal and non-formal education and training in the previous 12 months, by sex</p><p>Not applicable. </p><p>2021-07-01</p><p>1.4, 4.4, 4.5, 5.b, 8.5, 9.2</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p><strong>Definition:</strong></p>\n<p>The percentage of youth and adults in a given age range (e.g. 15-24 years, 25-64 years, etc.) participating in formal or non-formal education or training in a given time period (e.g. last 12 months).</p>\n<p><strong>Concepts:</strong></p>\n<p>Formal education and training is defined as education provided by the system of schools, colleges, universities and other formal educational institutions that normally constitutes a continuous &#x2018;ladder&#x2019; of full-time education for children and young people, generally beginning at the age of 5 to 7 and continuing to up to 20 or 25 years old. In some countries, the upper parts of this &#x2018;ladder&#x2019; are organized programmes of joint part-time employment and part-time participation in the regular school and university system.</p>\n<p>Non-formal education and training is defined as any organized and sustained learning activities that do not correspond exactly to the above definition of formal education. Non-formal education may therefore take place both within and outside educational institutions and cater to people of all ages. Depending on national contexts, it may cover educational programmes to impart adult literacy, life-skills, work-skills, and general culture.</p><p>Percentage. This indicator is expressed as the percentage of youth and adults in a given age range participating in education or training in a given time period. </p><p>Not applicable. </p><p>Household survey data on participants in formal and non-formal education and training by single year of age; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment). </p><p>Data are collected from the respective organizations responsible for each survey. </p><p>Various depending on survey and country.</p><p>Various depending on survey and country.</p><p>Ministries of Education and /or National Statistical Offices.</p><p>UNESCO Institute for Statistics</p><p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO). The Institute produces internationally comparable data and methodologies in the fields of education, science, culture and communication for countries at all stages of development.</p>\n<p>The <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>Education 2030 Framework for Action 100</u></a> has clearly stated that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC&#x201D;.</em></p><p>To show the level of participation of youth and adults in education and training of all types. A high value indicates a large share of the population in the relevant age group is participating in formal and non-formal education and training.</p><p>Formal and non-formal education and training can be offered in a variety of settings including schools and universities, workplace environments and others and can have a variety of durations. Administrative data often capture only provision in formal settings such as schools and universities. Participation rates do not capture the intensity or quality of the provision nor the outcomes of the education and training on offer.</p><p>The number of people in selected age groups participating in formal or non-formal education or training is expressed as a percentage of the population of the same age.</p>\n<p>PR<sub>AGi</sub> = E<sub>AGi</sub>/P<sub>AGi</sub></p>\n<p>where:</p>\n<p>PR<sub>AGi</sub> = participation rate of the population in age group i in formal and non-formal education and training</p>\n<p>E<sub>AGi</sub> = enrolment of the population in age group i in formal and non-formal education and training</p>\n<p>P<sub>AGi</sub> = population in age group i</p>\n<p>i = 15-24, 15 and above, 25-64, etc.</p><p>The UNESCO Institute for Statistics shares all indicator values and notes on methodology with National Statistical Offices, Ministries of Education, or other relevant agencies in individual countries for their review, feedback and validation before the publication of the data. </p><p>Not applicable.</p><p><strong>&#x2022; At country level:</strong></p>\n<p>None by data compiler.</p>\n<p><strong>&#x2022; At regional and global levels:</strong></p>\n<p>None by data compiler.</p><p>Regional and global aggregates are not currently available for this indicator.</p><p>The UIS has elaborated guidance for the countries on the methodology that should be used to calculate this indicator. </p><p>The UIS maintains the global database used to produce this indicator. For transparency purposes, the inclusion of a data point in the database is completed by following a protocol and is reviewed by UIS technical focal points to ensure consistency and overall data quality, based on objective criteria to ensure that only the most recent and reliable information are included in the database. </p><p>The process for quality assurance includes review of survey documentation, review of the indicator values across time, calculation of measures of reliability, examination of consistency of indicator values derived from different sources and, if necessary, consultation with data providers.</p>\n<p>Before its annual data release and the addition of any indicators to the global SDG Indicators Database, the UNESCO Institute for Statistics submits all indicator values and notes on methodology to National Statistical Offices, Ministries of Education or other relevant agencies in individual countries for their review and feedback.</p><p>Accurate data on participation in formal and non-formal education and training by age or specific age-groups and by sex, and the corresponding population data from all types of educational institutions (public and private), formal and non-formal, are essential for calculating this indicator. Criteria for quality assessment include: data sources must include proper documentation; data values must be representative at the national population level and, if not, should be footnoted; data are plausible and based on trends and consistency with previously published/reported values for the indicator.</p><p><strong>Data availability:</strong></p>\n<p>99 countries with at least one data point for the period 2010-2018.</p>\n<p><strong>Time series:</strong></p>\n<p>1994-2018 in UIS database; 2000-2018 in SDG global database.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>By age and sex from administrative sources, and by age, sex, location and income from household surveys.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None.</p><p><strong>URL:</strong></p>\n<p>http://www.uis.unesco.org</p>\n<p><strong>References:</strong></p>\n<p>European Adult Education Survey (AES): <a href=\"http://www.eui.eu/Research/Library/ResearchGuides/Economics/Statistics/DataPortal/AES.aspx\">http://www.eui.eu/Research/Library/ResearchGuides/Economics/Statistics/DataPortal/AES.aspx</a> </p>\n<p>European Continuing Vocational Training Survey: </p>\n<p>https://ec.europa.eu/eurostat/web/microdata/continuing-vocational-training-survey</p>\n<p>European Labour Force Survey: <a href=\"http://ec.europa.eu/eurostat/cache/metadata/en/trng_lfs_4w0_esms.htm\">http://ec.europa.eu/eurostat/cache/metadata/en/trng_lfs_4w0_esms.htm</a> </p>","es":"","fr":"<p>2021-07-01</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>L’Institut de statistique de l’UNESCO partage toutes les valeurs des indicateurs et les notes sur la méthodologie avec les bureaux nationaux de statistique, les ministères de l’éducation ou d’autres organismes compétents dans les différents pays pour leur examen, leur rétroaction et leur validation avant la diffusion des données. </p><p>Les agrégats régionaux et mondiaux ne sont actuellement pas disponibles pour cet indicateur.</p><p><strong>Sources des divergences :</strong></p>\n<p>Aucune.</p>","pt":"","ru":""}}