{"status":"success","message":"All metadata fields for indicator 4-3-1, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.3: By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university</p><p>Indicator 4.3.1: Participation rate of youth and adults in formal and non-formal education and training in the previous 12 months, by sex</p><p>Not applicable. </p>2022-03-31<p>1.4, 4.4, 4.5, 5.b, 8.5, 9.2</p><p>UNESCO Institute for Statistics (UIS)</p><p>UNESCO Institute for Statistics (UIS)</p><p><strong>Definition:</strong></p>\n<p>The percentage of youth and adults in a given age range (e.g. 15-24 years, 25-64 years, etc.) participating in formal or non-formal education or training in a given time period (e.g. last 12 months).</p>\n<p><strong>Concepts:</strong></p>\n<p>Formal education and training is defined as education provided by the system of schools, colleges, universities and other formal educational institutions that normally constitutes a continuous &#x2018;ladder&#x2019; of full-time education for children and young people, generally beginning at the age of 5 to 7 and continuing to up to 20 or 25 years old. In some countries, the upper parts of this &#x2018;ladder&#x2019; are organized programmes of joint part-time employment and part-time participation in the regular school and university system.</p>\n<p>Non-formal education and training is defined as any organized and sustained learning activities that do not correspond exactly to the above definition of formal education. Non-formal education may therefore take place both within and outside educational institutions and cater to people of all ages. Depending on national contexts, it may cover educational programmes to impart adult literacy, life-skills, work-skills, and general culture.</p><p>Percent (%) </p><p>Not applicable</p><p>Household survey data on participants in formal and non-formal education and training by single year of age; population censuses and surveys for population estimates by single year of age (if using administrative data on enrolment). </p><p>Data are collected from the respective organizations responsible for each survey. </p><p>Various depending on survey and country.</p><p>Various depending on survey and country.</p><p>Ministries of Education and /or National Statistical Offices (NSOs).</p><p>UNESCO Institute for Statistics (UIS)</p><p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO). The Institute produces internationally comparable data and methodologies in the fields of education, science, culture and communication for countries at all stages of development.</p>\n<p>The <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>Education 2030 Framework for Action &#xA7;100</u></a> has clearly stated that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC&#x201D;.</em></p><p>To show the level of participation of youth and adults in education and training of all types. A high value indicates a large share of the population in the relevant age group is participating in formal and non-formal education and training.</p><p>Formal and non-formal education and training can be offered in a variety of settings including schools and universities, workplace environments and others and can have a variety of durations. Administrative data often capture only provision in formal settings such as schools and universities. Participation rates do not capture the intensity or quality of the provision nor the outcomes of the education and training on offer.</p><p>The number of people in selected age groups participating in formal or non-formal education or training is expressed as a percentage of the population of the same age.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>R</mi>\n      </mrow>\n      <mrow>\n        <mi>A</mi>\n        <mi>G</mi>\n        <mi>i</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>E</mi>\n          </mrow>\n          <mrow>\n            <mi>A</mi>\n            <mi>G</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mi>A</mi>\n            <mi>G</mi>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>where:</p>\n<p><em>PR<sub>AGi</sub></em> = participation rate of the population in age group <em>i</em> in formal and non-formal education and training</p>\n<p><em>E<sub>AGi</sub></em> = enrolment of the population in age group <em>i</em> in formal and non-formal education and training</p>\n<p><em>P<sub>AGi</sub></em> = population in age group <em>i</em></p>\n<p><em>i</em> = 15-24, 15 and above, 25-64, etc.</p><p>The UNESCO Institute for Statistics shares all indicator values and notes on methodology with National Statistical Offices, Ministries of Education, or other relevant agencies in individual countries for their review, feedback and validation before the publication of the data. </p><p>Not applicable.</p><p><strong>&#x2022; At country level:</strong></p>\n<p>None by data compiler.</p>\n<p><strong>&#x2022; At regional and global levels:</strong></p>\n<p>None by data compiler.</p><p>Regional and global aggregates are not currently available for this indicator.</p><p>The UIS has elaborated guidance for the countries on the methodology that should be used to calculate this indicator. </p><p>The UIS maintains the global database used to produce this indicator. For transparency purposes, the inclusion of a data point in the database is completed by following a protocol and is reviewed by UIS technical focal points to ensure consistency and overall data quality, based on objective criteria to ensure that only the most recent and reliable information are included in the database. </p><p>The process for quality assurance includes review of survey documentation, review of the indicator values across time, calculation of measures of reliability, examination of consistency of indicator values derived from different sources and, if necessary, consultation with data providers.</p>\n<p>Before its annual data release and the addition of any indicators to the global SDG Indicators Database, the UNESCO Institute for Statistics submits all indicator values and notes on methodology to National Statistical Offices, Ministries of Education or other relevant agencies in individual countries for their review and feedback.</p><p>Accurate data on participation in formal and non-formal education and training by age or specific age-groups and by sex, and the corresponding population data from all types of educational institutions (public and private), formal and non-formal, are essential for calculating this indicator. Criteria for quality assessment include: data sources must include proper documentation; data values must be representative at the national population level and, if not, should be footnoted; data are plausible and based on trends and consistency with previously published/reported values for the indicator.</p><p><strong>Data availability:</strong></p>\n<p>99 countries with at least one data point for the period 2010-2018.</p>\n<p><strong>Time series:</strong></p>\n<p>1994-2018 in UIS database; 2000-2018 in SDG global database.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>By age and sex from administrative sources, and by age, sex, location and income from household surveys.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None</p><p><strong>URL:</strong></p>\n<p><a href=\"file:///\\\\uissv3\\teams\\LO\\Learning%20Outcomes\\Metadata\\IAEG-SDG-reviewed%20metadata_121_13022022\\Revised%2013022022\\uis.unesco.org\">uis.unesco.org</a></p>\n<p><strong>References:</strong></p>\n<p>European Adult Education Survey (AES): <a href=\"http://www.eui.eu/Research/Library/ResearchGuides/Economics/Statistics/DataPortal/AES.aspx\">http://www.eui.eu/Research/Library/ResearchGuides/Economics/Statistics/DataPortal/AES.aspx</a> </p>\n<p>European Continuing Vocational Training Survey: </p>\n<p><a href=\"https://ec.europa.eu/eurostat/web/microdata/continuing-vocational-training-survey\">https://ec.europa.eu/eurostat/web/microdata/continuing-vocational-training-survey</a></p>\n<p>European Labour Force Survey: <a href=\"http://ec.europa.eu/eurostat/cache/metadata/en/trng_lfs_4w0_esms.htm\">http://ec.europa.eu/eurostat/cache/metadata/en/trng_lfs_4w0_esms.htm</a> </p>","es":"","fr":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et promouvoir les possibilités d'apprentissage tout au long de la vie</p><p>Objectif 4.3 : D’ici 2030, assurer l’égalité d’accès de toutes les femmes et de tous les hommes à un enseignement technique, professionnel et supérieur abordable et de qualité, y compris universitaire</p><p>Indicateur 4.3.1 : Taux de participation des jeunes et des adultes à l’éducation et à la formation formelles et non formelles au cours des 12 mois précédents, selon le sexe</p><p>Sans objet</p><p>2022-03-31</p><p>1.4, 4.4, 4.5, 5.b, 8.5, 9.2</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p><strong>Définition :</strong></p>\n<p>Le pourcentage de jeunes et d’adultes d’une tranche d’âge donnée (p. ex., 15-24 ans, 25-64 ans, etc.) participant à une éducation ou à une formation formelle ou non formelle au cours d’une période donnée (p. ex. 12 derniers mois). </p>\n<p><strong>Concepts :</strong></p>\n<p>L’éducation et la formation formelles sont définies comme l’éducation dispensée par le système d’écoles, de collèges, d’universités et d’autres établissements d’enseignement formel qui constitue normalement une « échelle » continue d’éducation à temps plein pour les enfants et les jeunes, généralement à partir de l’âge de 5 à 7 ans et jusqu’à 20 ou 25 ans. Dans certains pays, les parties supérieures de cette « échelle » sont des programmes organisés conjoints d’emploi à temps partiel et de participation à temps partiel au système scolaire et universitaire ordinaire. </p>\n<p>L’éducation et la formation non formelles sont définies comme toutes les activités d’apprentissage organisées et soutenues qui ne correspondent pas exactement à la définition ci-dessus de l’éducation formelle. L’éducation non formelle peut donc avoir lieu à la fois à l’intérieur et à l’extérieur des établissements d’enseignement et s’adresser à des personnes de tous âges. Selon les contextes nationaux, elle peut couvrir des programmes éducatifs visant à transmettre l’alphabétisation des adultes, les compétences de vie, les compétences professionnelles et la culture générale. </p><p>Pourcentage (%) </p><p>Sans objet</p><p>Données d’enquête auprès des ménages sur les participants à l’éducation et à la formation formelles et non formelles par année d’âge; recensements de la population et enquêtes pour les estimations de la population par année d’âge (si l’on utilise des données administratives sur les inscriptions). </p><p>Les données sont recueillies auprès des organisations respectives responsables de chaque enquête. </p><p>Le calendrier varie selon l’enquête et le pays. </p><p>Le calendrier varie selon l’enquête et le pays. </p><p>Ministères de l’éducation et/ou bureaux nationaux de statistique. </p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L'Institut produit des données et des méthodologies comparables au niveau international dans les domaines de l'éducation, de la science, de la culture et de la communication pour les pays à tous les stades de développement.</p>\n<p>Le <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>cadre (en anglais) « Education 2030 Framework for Action &#xA7;100 »</u></a> a clairement indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> ».</p><p>Pour montrer le niveau de participation des jeunes et des adultes à l’éducation et à la formation de tous types. Une valeur élevée indique qu’une grande partie de la population du groupe d’âge concerné participe à des activités reliées à l’éducation et à la formation formelles et non formelles. </p><p>L’éducation et la formation formelles et non formelles peuvent être offertes dans divers contextes, y compris les écoles et les universités, les environnements de travail et autres, et peuvent avoir une variété de durées. Les données administratives ne saisissent souvent que les prestations dans des contextes formels tels que les écoles et les universités. Les taux de participation ne tiennent pas compte de l’intensité ou de la qualité de l’offre ni des résultats de l’éducation et de la formation proposées. </p><p>Le nombre de personnes appartenant à des groupes d’âge sélectionnés participant à une éducation ou à une formation formelle ou non formelle est exprimé en pourcentage de la population du même âge. </p>\n<p>PR<sub>AGi</sub> = E<sub>AGi</sub>/P<sub>AGi</sub></p>\n<p>où:</p>\n<p>PR<sub>AGi</sub> = taux de participation de la population du groupe d’âge i à l’éducation et à la formation formelles et non formelles</p>\n<p>E<sub>AGi</sub> = inscription de la population du groupe d’âge i dans l’éducation et la formation formelles et non formelles</p>\n<p>P<sub>AGi</sub> = population du groupe d’âge i</p>\n<p>i = 15-24, 15 et plus, 25-64, etc.</p><p>L’Institut de statistique de l’UNESCO partage toutes les valeurs des indicateurs et les notes sur la méthodologie avec les bureaux nationaux de statistique, les ministères de l’éducation ou d’autres organismes compétents dans les différents pays pour leur examen, leur rétroaction et leur validation avant la diffusion des données. </p><p>Sans objet</p><p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Aucun par le compilateur de données. </p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Aucun par le compilateur de données. </p><p>Les agrégats régionaux et mondiaux ne sont actuellement pas disponibles pour cet indicateur. </p><p>L’ISU a élaboré des conseils à l’intention des pays sur la méthodologie qui devrait être utilisée pour calculer cet indicateur. </p><p>L’ISU gère la base de données globale utilisée pour produire cet indicateur. À des fins de transparence, l’inclusion d’un point de données dans la base de données est complétée en suivant un protocole et est examinée par les points focaux techniques de l’ISU pour assurer la cohérence et la qualité globale des données, sur la base de critères objectifs pour s’assurer que seules les informations les plus récentes et les plus fiables sont incluses dans la base de données. </p><p>Le processus d’assurance de la qualité comprend l’examen de la documentation de l’enquête pour s’assurer que la définition des programmes d’apprentissage organisés est cohérente entre les diverses enquêtes, l’examen des valeurs des indicateurs dans le temps, le calcul des mesures de fiabilité, l’examen de la cohérence des valeurs des indicateurs provenant de différentes sources et, si nécessaire, la consultation auprès des fournisseurs de données. </p>\n<p>Avant la publication annuelle des données et l’ajout de tout indicateur à la base de données mondiale sur les indicateurs des ODD, l’Institut de statistique de l’UNESCO soumet toutes les valeurs des indicateurs et les notes méthodologiques aux bureaux nationaux de statistique, aux ministères de l’éducation ou à d’autres organismes concernés dans les différents pays pour examen et rétroaction. </p><p>Des données précises sur la participation à l’éducation et à la formation formelles et non formelles par âge ou par groupe d’âge spécifique et par sexe, ainsi que les données démographiques correspondantes de tous les types d’établissements d’enseignement (publics et privés), formels et non formels, sont essentielles pour calculer cet indicateur. Les critères d’évaluation de la qualité comprennent : les sources de données doivent comprendre la documentation appropriée; les valeurs des données doivent être représentatives au niveau de la population nationale et, dans la négative, doivent être notées en bas de page; les données sont plausibles et fondées sur les tendances et sont cohérentes avec les valeurs précédemment publiées ou déclarées pour l’indicateur. </p><p><strong>Disponibilité des données :</strong></p>\n<p>99 pays avec au moins un point de données pour la période 2010-2018.</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>1994-2018 dans la base de données de l'ISU; 2000-2018 dans la base de données mondiale des ODD. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Selon l'âge et le sexe d'après des sources administratives, et selon l'âge, le sexe, le lieu et le revenu d'après des enquêtes auprès des ménages. </p><p><strong>Sources des divergences :</strong></p>\n<p>Aucune.</p><p><strong>URL :</strong></p>\n<p>http://uis.unesco.org/fr</p>\n<p><strong>Références :</strong></p>\n<p>« Adult Education Survey (EUROSTAT) » (AES) : <a href=\"http://www.eui.eu/Research/Library/ResearchGuides/Economics/Statistics/DataPortal/AES.aspx\">(en anglais) http://www.eui.eu/Research/Library/ResearchGuides/Economics/Statistics/DataPortal/AES.aspx</a> </p>\n<p>Enquête sur la formation professionnelle continue (EUROSTAT) : </p>\n<p>https://ec.europa.eu/eurostat/fr/web/microdata/continuing-vocational-training-survey</p>\n<p>« Participation in education and training (based on EU-Labour Force Survey) » : <a href=\"http://ec.europa.eu/eurostat/cache/metadata/en/trng_lfs_4w0_esms.htm\">(en anglais) http://ec.europa.eu/eurostat/cache/metadata/en/trng_lfs_4w0_esms.htm</a> </p>","pt":"","ru":""}}