{"status":"success","message":"All metadata fields for indicator 4-6-1, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.6: By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy</p><p>Indicator 4.6.1: Proportion of population in a given age group achieving at least a fixed level of proficiency in functional (a) literacy and (b) numeracy skills, by sex</p><p>Not applicable. </p>2022-03-31<p>1.2, 1.5, 2.1, 2.2, 2.3, 3.1, 3.3, 3.4, 3.7, 4.5, 5.3, 5.4, 5.5, 5.6, 8.5, 8.6, 8.b, 10.2, 12.8, 13.3, 13.b</p><p>UNESCO Institute for Statistics (UIS)</p><p>UNESCO Institute for Statistics (UIS)</p><p><strong>Definition:</strong></p>\n<p>The proportion of youth (aged 15-24 years) and of adults (aged 15 years and above) who have achieved or exceeded a fixed level of proficiency in (a) literacy and (b) numeracy. </p>\n<p><strong>Concepts:</strong></p>\n<p>The <strong>fixed level of proficiency (FLP)</strong> is the benchmark of basic knowledge in a domain (literacy or numeracy) measured through learning assessments. Currently, the FLP for global reporting is the Programme for the International Assessment of Adult Competencies (PIAAC) level 2 descriptor.</p>\n<p>The concepts of functional literacy and functional numeracy are based on the UNESCO definitions, which cover a continuum of proficiency levels rather than a dichotomy. A person is functionally literate if he/she can engage in all those activities in which literacy is required for the effective functioning of his/her group and community and also which enables them to continue to use reading, writing and calculation for his/her own and the community&#x2019;s development.</p><p>Percent (%)</p><p><strong>Level 2 descriptor of PIAAC</strong></p>\n<p><strong>Literacy:</strong></p>\n<p>At this level, the medium of texts may be digital or printed, and texts may comprise continuous, non-continuous, or mixed types. Tasks at this level require respondents to make matches between the text and information, and may require paraphrasing or low-level inferences. Some competing pieces of information may be present. Some tasks require the respondent to:</p>\n<ul>\n  <li>cycle through or integrate two or more pieces of information based on criteria;</li>\n  <li>compare and contrast or reason about information requested in the question; or</li>\n  <li>navigate within digital texts to access and identify information from various parts of a document.</li>\n</ul>\n<p><strong>Numeracy:</strong></p>\n<p>Tasks at this level require the respondent to identify and act on mathematical information and ideas embedded in a range of common contexts where the mathematical content is fairly explicit or visual with relatively few distractors. Tasks tend to require the application of two or more steps or processes involving calculation with whole numbers and common decimals, percentages and fractions; simple measurement and spatial representation; estimation; and interpretation of relatively simple data and statistics in texts, tables and graphs.</p><p>This indicator is collected via skills&apos; assessment surveys of the adult population (e.g., PIAAC, STEP, LAMP<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>, RAMAA) and national adult literacy surveys.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Literacy Assessment and Monitoring Programme.</p><p>Note: the full forms of PIAAC and STEP can be found in the rest of the document. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>Data are collected from the respective organizations responsible for each assessment. </p><p>Various depending on survey and country.</p><p>Biannual UIS data release (March and September)</p><p>This indicator is collected via skills national or international assessment surveys of youth and adult populations. The Organization for Economic Co-operation and Development&#x2019;s (OECD) Survey of Adult Skills in its Programme for the International Assessment of Adult Competencies (PIAAC) and the World Bank&#x2019;s Skills Towards Employment and Productivity (STEP) measurement programme, both based on the PIAAC framework and scale, and bodies responsible for conducting national learning assessments (including Ministries of Education, National Statistical Offices and other data providers) are sources of data of this indicator</p><p>UNESCO Institute for Statistics (UIS)</p><p>&#x201D;</p>\n<p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO). The Institute produces internationally comparable data and methodologies in the fields of education, science, culture and communication for countries at all stages of development.</p>\n<p>The <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\">Education 2030 Framework for Action &#xA7;100</a> has clearly states that: &#x201C;<em>Inrecognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC&#x201D;.</em></p><p>The indicator is a direct measure of the skill levels of youth and adults in the two areas: literacy and numeracy.</p>\n<p> </p><p>Functional literacy and numeracy are related to context, thus survey programs need further development in order to frame questions in a way that are meaningful to different economic and social-settings and could be more efficient to reflect population level of skills.</p><p>Proportion of youth and adults who have achieved at least a fixed level of proficiency as defined for large-scale (sample representative) adult literacy and numeracy assessments:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <msub>\n      <mrow>\n        <mi>P</mi>\n        <mi>F</mi>\n        <mi>L</mi>\n        <mi>P</mi>\n      </mrow>\n      <mrow>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>a</mi>\n        <mo>,</mo>\n        <mi>d</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>F</mi>\n            <mi>L</mi>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n            <mo>,</mo>\n            <mi>a</mi>\n            <mo>,</mo>\n            <mi>d</mi>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>P</mi>\n          </mrow>\n          <mrow>\n            <mi>t</mi>\n            <mo>,</mo>\n            <mi>a</mi>\n            <mo>,</mo>\n            <mi>d</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>where:</p>\n<p><strong><em>PFLP<sub>t,a,d</sub></em></strong> = the proportion of people in a skills survey in age group <strong><em>a</em></strong>, in year <strong><em>t</em></strong>, who have achieved or exceeded the fixed level of proficiency in domain <strong><em>d</em></strong>.</p>\n<p><strong><em>FLP<sub>t,a,d</sub></em></strong> = the number of people in a skills survey in age group <strong><em>a</em></strong>, in year <strong><em>t</em></strong>, who have achieved or exceeded the fixed level of proficiency in domain <strong><em>d</em></strong>.</p>\n<p><strong><em>P<sub>t,a,d</sub></em></strong> = the total number of people in age group <strong><em>a</em></strong>, in year <strong><em>t</em></strong>, who participated in the skills survey of domain <strong><em>d</em>.</strong></p>\n<p><strong><em>a</em></strong> = 16-65 years (youth and adults).</p>\n<p><strong><em>d</em></strong> = the domain which was assessed (literacy or numeracy).</p><p>In each data update period, surveys of recent publications of results of national and international assessments are carried out. Then, consultations are made with national references and UIS technical focal points to verify the availability and validity of the data.</p><p>Not applicable.</p><p><strong>&#x2022; At country level</strong></p>\n<p>None by data compiler.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>None by data compiler. </p><p>Regional and global aggregates are not currently available for this indicator.</p><p>The UIS has elaborated guidance for the countries regarding the contents, the procedures and the reporting in the Global Alliance to monitor learning <a href=\"https://gaml.uis.unesco.org/\">microsite</a>. </p><p>The UIS maintains a global database on learning assessments. The inclusion of a data point in the database to show transparency is completed by following a protocol and is reviewed by UIS technical focal points to ensure consistency and overall data quality, based on objective criteria to ensure that only the most recent and reliable information are included in the database.</p><p>OECD is the data compiler for PIAAC and the World Bank Group is the compiler for STEP, both used the PIAAC framework and skills level descriptors.</p><p>The criteria to ensure the quality and standardization of the data are: the data sources must include adequate documentation; data values should be representative at the national population level and should otherwise be included in a footnote; data values are based on a sufficiently large sample; and the data are plausible and based on trends and consistency with previously published or reported estimates for the indicator.</p><p><strong>Data availability:</strong></p>\n<p>45 countries with at least one data point for the period 2010-2017.</p>\n<p><strong>Time series:</strong></p>\n<p>2006 onwards. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>By age-group, sex, location, income and type of skill. Disability status is not currently available in most national and cross-national learning assessments.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None.</p><p><strong>URL:</strong></p>\n<p><a href=\"http://uis.unesco.org/\">http://uis.unesco.org/</a> </p>\n<p><strong>References:</strong></p>\n<p>Programme for the International Assessment of Adult Competencies (PIAAC): </p>\n<p><a href=\"https://www.oecd.org/skills/piaac/\">https://www.oecd.org/skills/piaac/</a></p>\n<p>STEP Skills Measurement Programme: </p>\n<p><a href=\"https://microdata.worldbank.org/index.php/catalog/step/about\">https://microdata.worldbank.org/index.php/catalog/step/about</a> </p>\n<p>Action Research: Measuring Literacy Programme Participants&#x2019; Learning Outcomes (RAMAA): </p>\n<p><a href=\"https://uil.unesco.org/literacy/learning-outcomes-ramaa/action-research-measuring-literacy-programme-participants-learning\">https://uil.unesco.org/literacy/learning-outcomes-ramaa/action-research-measuring-literacy-programme-participants-learning</a> </p>","es":"","fr":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et promouvoir les possibilités d'apprentissage tout au long de la vie</p><p>Cible 4.6 : D’ici 2030, veiller à ce que tous les jeunes et une proportion importante d’adultes, hommes et femmes, atteignent la littératie et la numératie</p><p>Indicateur 4.6.1 : Proportion de la population d’un groupe d’âge donné atteignant au moins un niveau fixe de compétences fonctionnelles (a) en littératie et (b) en numératie, selon le sexe</p><p>Sans objet</p><p>2022-03-31</p><p>1.2, 1.5, 2.1, 2.2, 2.3, 3.1, 3.3, 3.4, 3.7, 4.5, 5.3, 5.4, 5.5, 5.6, 8.5, 8.6, 8.b, 10.2, 12.8, 13.3, 13.b</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p><strong>Définition :</strong></p>\n<p>La proportion de jeunes (âgés de 15 à 24 ans) et d’adultes (âgés de 15 ans et plus) qui ont atteint ou dépassé un niveau fixe de compétence en (a) littératie et (b) en numératie. </p>\n<p><strong>Concepts :</strong></p>\n<p>Le <strong>niveau de compétence fixe (NCF)</strong> est la référence des connaissances de base dans un domaine (littératie ou numératie) mesuré par des évaluations d’apprentissage. Actuellement, le NCF pour les rapports globaux est le descripteur de niveau 2 du Programme pour l’évaluation internationale des compétences des adultes (PEICA). </p>\n<p>Les concepts de littératie fonctionnelle et de numératie fonctionnelle sont basés sur les définitions de l’UNESCO, qui couvrent un continuum de niveaux de compétence plutôt qu’une dichotomie. Une personne est fonctionnellement alphabétisée si elle peut s’engager dans toutes les activités dans lesquelles l’alphabétisation est nécessaire au fonctionnement efficace de son groupe et de sa communauté et qui lui permet également de continuer à utiliser la lecture, l’écriture et le calcul pour son propre développement et celui de la communauté. </p><p>Pourcentage (%)</p><p><strong>Descripteur de niveau 2 du PEICA</strong></p>\n<p><strong>Littératie :</strong></p>\n<p>À ce niveau, le support des textes peut être numérique ou imprimé, et les textes peuvent comprendre des types continus, non continus ou mixtes. Les tâches à ce niveau exigent que les répondants fassent des correspondances entre le texte et l’information, et peuvent nécessiter une paraphrase ou des inférences de bas niveau. Certains éléments d’information concurrents peuvent être présents. Certaines tâches nécessitent que le répondant :</p>\n<ul>\n  <li>parcourt ou intégre deux ou plusieurs éléments d’information en fonction de critères; </li>\n  <li>compare et contraste ou se fasse une raison à propos des informations demandées dans la question; ou</li>\n  <li>navigue dans les textes numériques pour accéder aux informations provenant de diverses parties d’un document et les identifie. </li>\n</ul>\n<p><strong>Numératie :</strong></p>\n<p>Les tâches à ce niveau exigent que le répondant identifie et agisse sur des informations et des idées mathématiques intégrées dans un éventail de contextes communs où le contenu mathématique est assez explicite ou visuel avec relativement peu de distracteurs. Les tâches ont tendance à nécessiter l’application de deux étapes ou processus ou plus impliquant un calcul avec des nombres entiers et des décimales, des pourcentages et des fractions communs; une mesure simple et une représentation spatiale; une estimation; et l’interprétation de données et de statistiques relativement simples dans des textes, des tableaux et des graphiques. </p><p>Cet indicateur est recueilli au moyen d’enquêtes d’évaluation des compétences auprès de la population adulte (p. ex., PEICA, « Skills towards Employment and Productivity » (STEP), « Literacy Assessment and Monitoring Programme » (LAMP), Recherche-action sur la mesure des apprentissages des bénéficiaires des programmes d'alphabétisation (RAMAA)) et d’enquêtes nationales sur l’alphabétisation/la littératie des adultes. </p><p>Les données sont recueillies auprès des organisations respectives responsables de chaque évaluation. </p><p>Le calendrier varie selon l’enquête et le pays. </p><p>Les données sont publiées par l’ISU en février/mars et en septembre de chaque année. </p>\n<p> </p><p>Cet indicateur est recueilli au moyen d’enquêtes d’évaluation nationales ou internationales sur les compétences auprès des populations de jeunes et d’adultes. L’Évaluation des compétences des adultes dans le cadre de son Programme pour l’évaluation internationale des compétences des adultes (PEICA) de l’OCDE et le « Skills Towards Employment and Productivity » (STEP) de la Banque mondiale, tous deux basés sur le cadre et l’échelle du PEICA, et les organismes chargés de mener des évaluations nationales de l’apprentissage (y compris les ministères de l’éducation, les bureaux nationaux de statistique et d’autres fournisseurs de données) sont des sources de données de cet indicateur</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L'Institut produit des données et des méthodologies comparables au niveau international dans les domaines de l'éducation, de la science, de la culture et de la communication pour les pays à tous les stades de développement.</p>\n<p>Le <a href=\"https://www.moe.gov.bn/DocumentDownloads/Education%202030/Education2030.pdf\"><u>cadre (en anglais) « Education 2030 Framework for Action »</u></a> a clairement indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> »</p><p>L’indicateur est une mesure directe des niveaux de compétence des jeunes et des adultes dans les deux domaines suivants : la littératie et la numératie. </p><p>La littératie fonctionnelle et la numératie sont liées au contexte, de sorte que les programmes d’enquête doivent être développés davantage afin d’encadrer les questions d’une manière qui soit significative pour différents contextes économiques et sociaux et qui pourrait être plus efficace pour refléter le niveau de compétences de la population. </p><p>Proportion de jeunes et d’adultes qui ont atteint au moins un niveau de compétence fixe tel que défini pour les évaluations à grande échelle (représentatives de l’échantillon) de littératie et de numératie des adultes :\n<p> <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>P</mi>\n    <mi>N</mi>\n    <mi>C</mi>\n    <mi>F</mi>\n    <mi> &amp;nbsp; </mi>\n    <mi>t</mi>\n    <mo>,</mo>\n    <mi>a</mi>\n    <mo>,</mo>\n    <mi>d</mi>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <mi>N</mi>\n        <mi>C</mi>\n        <mi>F</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>a</mi>\n        <mo>,</mo>\n        <mi>d</mi>\n      </mrow>\n      <mrow>\n        <mi>P</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>t</mi>\n        <mo>,</mo>\n        <mi>a</mi>\n        <mo>,</mo>\n        <mi>d</mi>\n      </mrow>\n    </mfrac>\n  </math> </p>\n<p>où : </p>\n<p><strong><em>PNCF t,a,d</em></strong> = la proportion de personnes dans une enquête sur les compétences dans le groupe d'âge <strong>a</strong>, dans l'année <strong>t</strong>, qui ont atteint ou dépassé le niveau fixe de compétence dans le domaine <strong>d</strong>.</p>\n<p><strong><em>NCF t,a,d</em></strong> = le nombre de personnes dans une enquête sur les compétences dans le groupe d'âge <strong>a</strong>, dans l'année <strong>t</strong>, qui ont atteint ou dépassé le niveau fixe de compétence dans le domaine <strong>d</strong>.</p>\n<p><strong><em>P t,a,d</em></strong> = le nombre de personnes dans le groupe d'âge <strong>a</strong>, dans l'année <strong>t</strong>, qui ont participé à une enquête sur les compétences dans le domaine <strong>d</strong>.</p>\n<p><strong>a</strong> = 15-65 ans (jeunes et adultes) </p>\n<p><strong>d</strong> = le domaine évalué (littératie ou numéracie). </p><p>Au cours de chaque période de mise à jour des données, des enquêtes sur les publications récentes des résultats des évaluations nationales et internationales sont effectuées. Ensuite, des consultations sont menées avec les références nationales et les points focaux techniques de l’ISU pour vérifier la disponibilité et la validité des données. </p><p>Sans objet</p><p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Aucun par le compilateur de données. </p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Aucun par le compilateur de données. </p><p>Les agrégats régionaux et mondiaux ne sont actuellement pas disponibles pour cet indicateur. </p><p>L’ISU a élaboré des lignes directrices à l’intention des pays concernant le contenu, les procédures et les rapports sur le <a href=\"http://gaml.uis.unesco.org/indicator-4-6-1/\">microsite</a> de l’Alliance mondiale pour surveiller l’apprentissage (GAML), . </p><p>L’ISU tient à jour une base de données mondiale sur les évaluations de l’apprentissage dans l’éducation de base. À des fins de transparence, l’inclusion d’un point de données dans la base de données est complétée en suivant un protocole et est examinée par les points focaux techniques de l’ISU pour assurer la cohérence et la qualité globale des données, sur la base de critères objectifs pour s’assurer que seules les informations les plus récentes et les plus fiables sont incluses dans la base de données. </p><p>L’OCDE est le compilateur de données pour le PEICA et le Groupe de la Banque mondiale est le compilateur de STEP, tous deux utilisant le cadre du PEICA et les descripteurs de niveau de compétence. </p><p>Les critères pour assurer la qualité et la normalisation des données sont les suivants : les sources de données doivent comprendre une documentation adéquate; les valeurs des données devraient être représentatives au niveau de la population nationale et, dans la négative, doivent être notées en bas de page; et les données sont plausibles et fondées sur des tendances et sont cohérentes avec les valeurs précédemment publiées ou déclarées pour l’indicateur. </p><p><strong>Disponibilité des données :</strong></p>\n<p>45 pays ayant au moins un point de données pour la période 2010-2017. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>À partir de 2006. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Selon le groupe d’âge, le sexe, l’emplacement, le revenu et le type de compétence. Le statut d’invalidité n’est actuellement pas disponible dans la plupart des évaluations nationales et transnationales de l’apprentissage. </p><p><strong>Sources des divergences :</strong></p>\n<p>Aucune.</p><p><strong>URL :</strong></p>\n<p>http://uis.unesco.org/fr</p>\n<p><strong>Références :</strong></p>\n<p>Programme pour l’évaluation internationale des compétences des adultes (PEICA) : </p>\n<p>(en anglais) http://www.oecd.org/site/piaac/ </p>\n<p>Programme de mesure des compétences « Skills towards Employment and Productivity » (STEP) : (en anglais) http://microdata.worldbank.org/index.php/catalog/step/about </p>\n<p>Recherche-action sur la mesure des apprentissages des bénéficiaires des programmes d'alphabétisation (RAMAA) : </p>\n<p>https://uil.unesco.org/fr/alphabetisation/mesure-des-resultats-de-lapprentissage-ramaa</p>","pt":"","ru":""}}