{"status":"success","message":"All metadata fields for indicator 4-7-1, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.7: By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development</p><p>Indicator 4.7.1: Extent to which (i) global citizenship education and (ii) education for sustainable development are mainstreamed in (a) national education policies; (b) curricula; (c) teacher education; and (d) student assessment</p><p>Not applicable</p>2022-03-31<p>12.8.1 and 13.3.1</p><p>UNESCO Education Sector, Division for Peace and Sustainable Development, Section of Education for Sustainable Development (UNESCO-ED/PSD/ESD)</p>\n<p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p>UNESCO Education Sector, Division for Peace and Sustainable Development, Section of Education for Sustainable Development (UNESCO-ED/PSD/ESD) and UNESCO Institute for Statistics (UNESCO-UIS),</p><p><strong>Definition:</strong></p>\n<p>Indicator 4.7.1/12.8.1/13.3.1 measures the extent to which countries mainstream Global Citizenship Education (GCED) and Education for Sustainable Development (ESD) in their education systems. This is an indicator of characteristics of different aspects of education systems: education policies, curricula, teacher training and student assessment as reported by government officials, ideally following consultation with other government ministries, national human rights institutes, the education sector and civil society organizations. It measures what governments intend and not what is implemented in practice in schools and classrooms. </p>\n<p>For each of the four components of the indicator (policies, curricula, teacher education, and student assessment), a number of criteria are measured, which are then combined to give a single score between zero and one for each component. (See methodology section for full details).</p>\n<p>The indicator and its methodology have been reviewed and endorsed by UNESCO&#x2019;s <a href=\"http://tcg.uis.unesco.org/\">Technical Cooperation Group on the Indicators for SDG 4-Education 2030</a> (TCG), which is responsible for the development and maintenance of the thematic indicator framework for the follow-up and review of SDG 4. The TCG also has an interest in education-related indicators in other SDGs, including global indicators 12.8.1 and 13.3.1. The TCG is composed of 38 regionally representative experts from UNESCO Member States (nominated by the respective geographic groups of UNESCO), as well as international partners, civil society, and the Co-Chair of the <a href=\"https://sdg4education2030.org/who-we-are\">Education 2030 Steering Committee</a>. The <a href=\"http://uis.unesco.org/\">UNESCO Institute for Statistics</a> acts as the Secretariat.</p>\n<p><strong>Concepts:</strong></p>\n<p><em>Global Citizenship Education (GCED) </em>and<em> Education for Sustainable Development (ESD)</em> nurture respect for all, build a sense of belonging to a common humanity, foster responsibility for a shared planet, and help learners become responsible and active global citizens and proactive contributors to a more peaceful, tolerant, inclusive, secure and sustainable world. They aim to empower learners of all ages to face and resolve local and global challenges and to take informed decisions and actions for environmental integrity, economic viability and a just society for present and future generations, while respecting cultural diversity.</p><p>Index (between 0.000 and 1.000)</p><p>Not applicable</p><p>Responses to the quadrennial reporting by UNESCO Member States on the implementation of the 1974 <a href=\"http://portal.unesco.org/en/ev.php-URL_ID=13088&amp;URL_DO=DO_TOPIC&amp;URL_SECTION=201.html\"><em>Recommendation concerning Education for International Understanding, Co-operation and Peace and Education relating to Human Rights and Fundamental Freedoms</em></a>. The most recent round of reporting took place in 2020-21. The results were published in the Global SDG Indicator Database in July and September 2021. (See methodology section for details of questions asked).</p><p>Responses are submitted by national governments, typically by officials in Ministries of Education. Respondents are asked to consult widely across other government ministries, with national human rights institutes, the education sector and civil society organizations in compiling their responses. Respondents are also asked to submit supporting evidence in the form of documents or links (e.g. to education policies or laws, curricula, etc.), which will be made publicly available during 2022.</p><p>2020-21 round (covering 2017-2020) completed in April 2020. Next round foreseen in 2023-24 (covering 2021-2023).</p><p>Q2 and Q3 of 2021 (from 2020-21 reporting round) The next data release is not foreseen until at least Q2 of 2024.</p><p>Requests for reports are submitted to Ministers Responsible for Relations with UNESCO who are typically Education Ministers. Reports are usually completed by government officials in Ministries of Education. Countries are requested to consult widely before submitting their reports. To assist with this, requests for reports are also copied to NGOs in official partnership with UNESCO and the Office of the High Commissioner for Human Rights (OHCHR). </p><p>UNESCO&#x2019;s Sections for Education for Sustainable Development and Global Citizenship and Peace Education.</p><p>In 1974, UNESCO Member States adopted the <em>Recommendation concerning Education for International Understanding, Co-operation and Peace and Education relating to Human Rights and Fundamental Freedoms</em>, which encapsulates many of the aims of SDG targets 4.7, 12.8 and 13.3. Every four years, countries report on the implementation of the Recommendation. This well-established formal mechanism is the data source for indicator 4.7.1/12.8.1/13.3.1. The seventh quadrennial reporting round took place in 2020-2021.</p><p>In order to achieve SDG targets 4.7, 12.8 and 13.3, it is necessary for governments to ensure that ESD and GCED and their sub-themes are fully integrated in all aspects of their education systems. Students will not achieve the desired learning outcomes if Education for Sustainable Development (ESD) and Global Citizenship Education (GCED) have not been identified as priorities in education policies or laws, if curricula do not specifically include the themes and sub-themes of ESD and GCED, and if teachers are not trained to teach these topics across the curriculum. </p>\n<p>This indicator aims to give a simple assessment of whether the basic infrastructure exists that would allow countries to deliver quality ESD and GCED to learners, to ensure their populations have adequate information on sustainable development and lifestyles in harmony with nature. Appropriate education policies, curricula, teacher education, and student assessment are key aspects of national commitment and effort to implement GCED and ESD effectively and to provide a conducive learning environment.</p>\n<p>Each component of the indicator is assessed on a scale of zero to one. The closer to one the value, the better mainstreamed are ESD and GCED in that component. By presenting results separately for each component, governments will be able to identify in which areas more efforts may be needed.</p><p>The indicator is based on self-reporting by government officials. However, countries are asked to provide supporting evidence in the form of documents or links (e.g. education policies or laws, curricula, etc.) to back up their responses. In addition, UNESCO compares responses with available information from alternative sources and, if appropriate, raise queries with national respondents. At the end of the reporting cycle, country responses and the supporting documents will be made publicly available.</p><p>Information collected with the questionnaire for monitoring the implementation by UNESCO Member States of the 1974 <em>Recommendation concerning Education for International Understanding, Co-operation and Peace and Education relating to Human Rights and Fundamental Freedoms</em> is used for the construction of the global indicator. For each of the four components of the indicator (policies, curricula, teacher education, and student assessment), a number of criteria are measured, which are then combined to give a single score between zero and one for each component. Only information for primary and secondary education are used for calculation of indicator 4.7.1/12.8.1/13.3.1.</p>\n<ol>\n  <li><u>Laws and policies</u></li>\n</ol>\n<p>The following questions are used to calculate the policies component of the indicator:</p>\n<p><em>A2: Please indicate which global citizenship education (GCED) and education for sustainable development) ESD themes are covered in national or sub-national <u>laws, legislation or legal frameworks</u> on education. </em></p>\n<p>There are eight GCED/ESD themes (cultural diversity and tolerance, gender equality, human rights, peace and non-violence, climate change, environmental sustainability, human survival and well-being, and sustainable consumption and production) and two levels of government (national and sub-national) = 16 responses.</p>\n<p>Response categories are no = 0, yes = 1, unknown, which is treated as zero, and not applicable, which is ignored. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank the question score is not calculated. </p>\n<p>Note that &#x2018;not applicable&#x2019; is used where only one level of government is responsible for education.</p>\n<p>Question score = simple mean of the 0 and 1 scores, <u>excluding not applicables </u>(i.e., if eight of the 16 responses are &#x2018;not applicable&#x2019;, the sum of the 0 and 1 scores is divided by 8 to get the mean and not by 16).</p>\n<p><em>A4. Please indicate which GCED and ESD themes are covered in national or sub-national <u>education policies, frameworks or strategic objectives</u>.</em> </p>\n<p>There are eight GCED/ESD themes (cultural diversity and tolerance, gender equality, human rights, peace and non-violence, climate change, environmental sustainability, human survival and well-being, and sustainable consumption and production) = 8 responses. </p>\n<p>Response categories are no = 0, yes = 1, and unknown (treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>A5. Please indicate whether national or sub-national <u>education policies, frameworks or strategic objectives</u> on education provide a mandate to integrate GCED and ESD. </em></p>\n<p>There are two levels of government (national, sub-national) and five areas of integration (curricula, learning objectives, textbooks, teacher education, and student assessment) = 10 responses. </p>\n<p>Response categories are no = 0, yes = 1, unknown (treated as zero), and not applicable, which is ignored. Blanks are also treated as zeros. </p>\n<p>If more than half of responses <u>excluding not applicables</u> are unknown or blank, the question score is not calculated. </p>\n<p>Note that &#x2018;not applicable&#x2019; is used where only one level of government is responsible for education.</p>\n<p>Question score = simple mean of the 0 and 1 scores, <u>excluding not applicables </u>(i.e., if five of the 10 responses are &#x2018;not applicable&#x2019;, the sum of the 0 and 1 scores is divided by 5 to get the mean and not by 10).</p>\n<p><em>E1a. Based on your responses to questions in the previous section (laws and policies) please indicate to what extent global citizenship education (GCED) and education for sustainable development (ESD) are mainstreamed<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> in education laws and policies in your country.</em> </p>\n<p>There are two levels of government (national, sub-national) = 2 responses. </p>\n<p>Response categories are not at all = 0, partially = 1, extensively = 2, unknown (treated as zero), and not applicable, which is ignored. Blanks are also treated as zeros. </p>\n<p>If more than half of responses <u>excluding not applicables</u> are unknown or blank, the question score is not calculated. </p>\n<p>Note that &#x2018;not applicable&#x2019; is used where only one level of government is responsible for education.</p>\n<p>Question score = half the simple mean of the 0, 1 and 2 scores, <u>excluding not applicables </u>(i.e., if one of the two responses is &#x2018;not applicable&#x2019;, the sum of the 0, 1 and 2 scores is divided by 2 to get half the mean and not by 4). The score is half the mean in order to ensure it lies between 0 and 1 as do the scores for the other three questions in this section.</p>\n<p>Policy component score = simple mean of the scores for questions A2, A4, A5 and E1a. Where a question score could not be calculated because too many responses were unknown or blank, the component score is not calculated and is reported as not available.</p>\n<ol>\n  <li><u>Curricula</u></li>\n</ol>\n<p>The following questions are used to calculate the curricula component of the indicator:</p>\n<p><em>B2: Please indicate which global citizenship education (GCED) and education for sustainable development (ESD) themes are taught as part of the curriculum.</em> </p>\n<p>There are eight GCED/ESD themes (cultural diversity and tolerance, gender equality, human rights, peace and non-violence, climate change, environmental sustainability, human survival and well-being, and sustainable consumption and production) = 8 responses.</p>\n<p>Response categories are no = 0, yes = 1, and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated. </p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>B3. Please indicate in which subjects or fields of study GCED and ESD are taught in primary and secondary education.</em> </p>\n<p>There are eight GCED/ESD themes (cultural diversity and tolerance, gender equality, human rights, peace and non-violence, climate change, environmental sustainability, human survival and well-being, and sustainable consumption and production) and twelve subjects in which they may be taught (arts; civics, civil or citizenship education; ethics/moral studies; geography; health, physical education and sports; history; languages; mathematics; religious education; science; social studies and integrated studies) = 96 responses. </p>\n<p>Response categories are no = 0, yes = 1, and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank the question score is not calculated.</p>\n<p>Note that responses to &#x2018;other subjects, please specify&#x2019; in the question are ignored. If appropriate, during quality assurance answers in this category may be recoded to one of the other 12 subjects.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>B4. Please indicate the approaches used to teach GCED and ESD in primary and secondary education.</em> </p>\n<p>There are four teaching approaches (GCED/ESD as separate subjects, cross-curricular, integrated, whole school) = 4 responses</p>\n<p>Response categories are no = 0, yes = 1, and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank the question score is not calculated.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>E1b. Based on your responses to questions in the previous section (curricula) please indicate to what extent global citizenship education (GCED) and education for sustainable development (ESD) are mainstreamed<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> in curricula in your country.</em> </p>\n<p>There are two levels of government (national, sub-national) = 2 responses.</p>\n<p>Response categories are not at all = 0, partially = 1, extensively = 2, unknown (treated as zero), and not applicable, which is ignored. Blanks are also treated as zeros. </p>\n<p>If more than half of responses <u>excluding &#x2018;not applicables&#x2019;</u> are unknown or blank, the question score is not calculated.</p>\n<p>Note that &#x2018;not applicable&#x2019; is used where only one level of government is responsible for education.</p>\n<p>Question score = half the simple mean of the 0, 1 and 2 scores, <u>excluding &#x2018;not applicables&#x2019; </u>(i.e., if one of the two responses is &#x2018;not applicable&#x2019;, the sum of the 0, 1 and 2 scores is divided by 2 to get half the mean and not by 4). The score is half the mean in order to ensure it lies between 0 and 1, as do the scores for the other three questions in this section.</p>\n<p>Curricula component score = simple mean of the scores for questions B2, B3, B4 and E1b. Where a question score could not be calculated because too many responses were unknown or blank, the component score is not calculated and is reported as not available.</p>\n<ol>\n  <li><u>Teacher education</u></li>\n</ol>\n<p>The following questions are used to calculate the teacher education component of the indicator:</p>\n<p><em>C2: Please indicate whether teachers, trainers and educators are trained to teach global citizenship education (GCED) and education for sustainable development (ESD) during initial or pre-service training and/or through continuing professional development.</em> </p>\n<p>There are two types of training (initial/pre-service and continuing professional development) and two types of teachers (of selected subjects in which ESD/GCED are typically taught, and of other subjects) = 4 responses. </p>\n<p>Response categories are no = 0, yes = 1, and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>C3. Please indicate on which GCED and ESD themes pre-service or in-service training is available for teachers, trainers and educators.</em> </p>\n<p>There are eight GCED/ESD themes (cultural diversity and tolerance, gender equality, human rights, peace and non-violence, climate change, environmental sustainability, human survival and well-being, and sustainable consumption and production) = 8 responses.</p>\n<p>Response categories are no = 0, yes = 1 and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>C4. Please indicate whether teachers, trainers and educators are trained to teach the following dimensions of learning in GCED and ESD.</em> </p>\n<p>There are four learning dimensions (knowledge, skills, values, and attitudes/behaviours) = 4 responses. </p>\n<p>Response categories are no = 0, yes = 1, and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>C5. Please indicate whether teachers, trainers and educators are trained to use the following approaches to teach GCED and ESD in primary and secondary education</em>. </p>\n<p>There are four teaching approaches (GCED/ESD as separate subjects, cross-curricular, integrated, whole school) = 4 responses. </p>\n<p>Response categories are no = 0, yes = 1 and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>E1c. Based on your responses to questions in the previous section (teacher education), please indicate to what extent global citizenship education (GCED) and education for sustainable development (ESD) are mainstreamed<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup> in teacher education in your country.</em> </p>\n<p>There are two levels of government (national, sub-national) = 2 responses. </p>\n<p>Response categories are not at all = 0, partially = 1, extensively = 2, unknown (treated as zero), and not applicable (which is ignored). Blanks are also treated as zeros. </p>\n<p>If more than half of responses <u>excluding &#x2018;not applicables&#x2019;</u> are unknown or blank, the question score is not calculated.</p>\n<p>Note that &#x2018;not applicable&#x2019; is used where only one level of government is responsible for education.</p>\n<p>Question score = half the simple mean of the 0, 1 and 2 scores, <u>excluding &#x2018;not applicables&#x2019; </u>(i.e., if one of the two responses is &#x2018;not applicable&#x2019;, the sum of the 0, 1 and 2 scores is divided by 2 to get half the mean and not by 4). The score is half the mean in order to ensure it lies between 0 and 1, as do the scores for the other three questions in this section.</p>\n<p>Teacher education component score = simple mean of the scores for questions C2, C3, C4, C5 and E1c. Where component question score could not be calculated because too many responses were unknown or blank, the component score is not calculated and is reported as not available.</p>\n<ol>\n  <li><u>Student assessment</u></li>\n</ol>\n<p>The following questions are used to calculate the student assessment component of the indicator:</p>\n<p><em>D2: Please indicate whether the global citizenship education (GCED) and education for sustainable development (ESD) themes below are generally included in <u>student assessments or examinations</u>.</em> </p>\n<p>There are eight GCED/ESD themes (cultural diversity and tolerance, gender equality, human rights, peace and non-violence, climate change, environmental sustainability, human survival and well-being, and sustainable consumption and production) = 8 responses. </p>\n<p>Response categories are no = 0, yes = 1 and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated.</p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>D3. Please indicate which of the dimensions of learning in GCED and ESD below are generally included in <u>student assessments or examinations</u>.</em> </p>\n<p>There are four learning dimensions (knowledge, skills, values, and attitudes/behaviours) = 4 responses.</p>\n<p>Response categories are no = 0, yes = 1 and unknown, which is treated as zero. Blanks are also treated as zeros. </p>\n<p>If more than half of responses are unknown or blank, the question score is not calculated. </p>\n<p>Question score = simple mean of the 0 and 1 scores.</p>\n<p><em>E1d. Based on your responses to questions in the previous section (student assessment), please indicate to what extent global citizenship education (GCED) and education for sustainable development (ESD) are mainstreamed<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> in student assessment in your country.</em> </p>\n<p>There are two levels of government (national, sub-national) = 2 responses. </p>\n<p>Response categories are not at all = 0, partially = 1, extensively = 2, unknown (treated as zero), and not applicable, which is ignored. Blanks are also treated as zeros. </p>\n<p>If more than half of responses <u>excluding &#x2018;not applicables&#x2019;</u> are unknown or blank, the question score is not calculated. </p>\n<p>Note that &#x2018;not applicable&#x2019; is used where only one level of government is responsible for education.</p>\n<p>Question score = half the simple mean of the 0, 1 and 2 scores, <u>excluding &#x2018;not applicables&#x2019; </u>(i.e., if one of the two responses is &#x2018;not applicable&#x2019;, the sum of the 0, 1 and 2 scores is divided by 2 to get half the mean and not by 4). The score is half the mean in order to ensure it lies between 0 and 1, as do the scores for the other three questions in this section.</p>\n<p>Student assessment component score = simple mean of the scores for questions D2, D3 and E1d. Where component question score could not be calculated because too many responses were unknown or blank, the component score is not calculated and is reported as not available.</p>\n<p>The component scores all lie between zero and one and are presented as a dashboard of four scores. They are not combined to create a single overall score for the indicator. The higher the score, the more GCED and ESD are mainstreamed in the given component. In this way, users can make a simple assessment in which component area more efforts may be needed. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> GCED and ESD are mainstreamed if they or their themes and sub-themes are mentioned explicitly in relevant documents and are expected to be implemented by the relevant authorities (e.g. Ministries, regional or local education authorities), educational institutions (e.g. schools, colleges and universities), and/or education professionals (e.g. teachers and lecturers), as appropriate. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> GCED and ESD are mainstreamed if they or their themes and sub-themes are mentioned explicitly in relevant documents and are expected to be implemented by the relevant authorities (e.g. Ministries, regional or local education authorities), educational institutions (e.g. schools, colleges and universities), and/or education professionals (e.g. teachers and lecturers), as appropriate. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> GCED and ESD are mainstreamed if they or their themes and sub-themes are mentioned explicitly in relevant documents and are expected to be implemented by the relevant authorities (e.g. Ministries, regional or local education authorities), educational institutions (e.g. schools, colleges and universities) and/or education professionals (e.g. teachers and lecturers), as appropriate. <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> GCED and ESD are mainstreamed if they or their themes and sub-themes are mentioned explicitly in relevant documents and are expected to be implemented by the relevant authorities (e.g. Ministries, regional or local education authorities), educational institutions (e.g. schools, colleges and universities) and/or education professionals (e.g. teachers and lecturers) as appropriate. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div><p>Responses are reviewed by UNESCO for consistency and credibility and, if necessary, queries are raised with national respondents. Where feasible, reference is made to national documents and links supplied by respondents and to available alternative sources of information. </p>\n<p>Any proposed changes in response values in the questionnaire as a result of quality assurance procedures are communicated and verified with countries by UNESCO. Final results are shared before publication by UNESCO with the national data providers and with national SDG indicator focal points where they exist.</p><p>The only adjustments made are where question response categories are not valid and responses between different questions are inconsistent. In those circumstances, proposed changes are communicated to and verified with countries.</p><ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>A small number of missing values &#x2013; unknown responses and/or blanks &#x2013; are treated as zeros in the calculation of the question scores. Where they represent more than 50% of the responses to a single question, the component score is not calculated. In such cases, the component score is reported as not available when results are disseminated.</p>\n<ul>\n  <li><strong>At regional level</strong></li>\n</ul>\n<p>Regional values are not calculated.</p><p>Regional aggregates are not calculated.</p><p>&#x2022; Countries wishing to calculate this indicator for themselves should follow the steps described in section 4.c. Method of computation above.</p>\n<p>&#x2022; The questionnaire for the monitoring of the implementation of the 1974 Recommendation concerning Education for International Understanding, Co-operation and Peace and Education relating to Human Rights and Fundamental Freedoms is approved by the Member States of the Executive Board of UNESCO. The questionnaire contains guidelines for completion and a glossary of key terms. In addition, UNESCO provides direct support to Member States in completing the questionnaire and responds to queries in a quality and timely manner. </p><p>None related to the processing of qualitative data collected principally for non-statistical purposes.</p><ul>\n  <li>UNESCO reviews country responses for consistency and credibility and, if necessary, raises queries with national respondents. To assist with this, countries are asked to provide, in addition to completed questionnaires, supporting evidence of their responses in the form of documents or links (e.g. to education policies, laws, curricula, etc.). These will be made publicly available during 2022 along with completed questionnaires. UNESCO also takes into account alternative sources of information, where available. These may include national responses to similar intergovernmental consultation processes, such as the Council of Europe&#x2019;s consultations on the <a href=\"https://www.coe.int/en/web/edc/2016-report-analysis\">Charter on Education for Democratic Citizenship and Human Rights Education</a>, the UN Economic Commission for Europe&#x2019;s consultations on the <a href=\"http://www.unece.org/env/esd/implementation.html\">Strategy for Education for Sustainable Development</a>, or other information on education for sustainable development (ESD) and global citizenship education (GCED) in countries&#x2019; national education systems.</li>\n  <li>Any proposed changes to response values in the questionnaire as a result of quality assurance procedures are communicated to and verified with countries by UNESCO. Final results are shared before publication by UNESCO with the national data providers and SDG indicator focal points. </li>\n</ul><p>None related to the processing of qualitative data collected principally for non-statistical purposes.</p><p><strong>Data availability:</strong></p>\n<p>During the last consultation on the implementation of the 1974 Recommendation concerning Education for International Understanding, Co-operation and Peace and Education relating to Human Rights and Fundamental Freedoms carried out in 2020-2021, 75 countries provided reports: Central and Southern Asia (4), Eastern and South-Eastern Asia (7), Europe and Northern America (32), Latin America and the Caribbean (10), Northern Africa and Western Asia (14), Oceania (2), and sub-Saharan Africa (6).</p>\n<p><strong>Time series:</strong></p>\n<p>The first data are available for the time period 2017-2020 (as a single time point).</p>\n<p><strong>Disaggregation:</strong></p>\n<p>None</p><p><strong>Sources of discrepancies:</strong></p>\n<p>There should be no difference as the indicator values are calculated from the responses submitted by countries. If any changes are proposed to responses as a result of quality assurance procedures, these are communicated to and verified with countries.</p><p><strong>URL: </strong><a href=\"http://uis.unesco.org/\">http://uis.unesco.org/</a>. </p>\n<p><strong>References: </strong></p>\n<p><a href=\"http://portal.unesco.org/en/ev.php-URL_ID=13088&amp;URL_DO=DO_TOPIC&amp;URL_SECTION=201.html\">Recommendation concerning Education for International Understanding, Co-operation and Peace and Education relating to Human Rights and Fundamental Freedoms</a>.</p>\n<p>.</p>","es":"","fr":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et promouvoir les possibilités d'apprentissage tout au long de la vie</p><p>Objectif 4.7 : D’ici 2030, veiller à ce que tous les apprenants acquièrent les connaissances et les compétences nécessaires pour promouvoir le développement durable, y compris, entre autres, par l’éducation au développement durable et aux modes de vie durables, les droits de l’homme, l’égalité des sexes, par la promotion d’une culture de paix et de non-violence, par la citoyenneté mondiale et par l’appréciation de la diversité culturelle et de la contribution de la culture au développement durable</p><p>Indicateur 4.7.1 : Mesure dans laquelle i) l’éducation à la citoyenneté mondiale et ii) l’éducation au développement durable sont intégrées dans a) les politiques nationales d’éducation; b) les programmes d’études; c) la formation des enseignants; et d) l’évaluation des élèves</p><p>Sans objet</p><p>2021-05-07</p><p>Les cibles 12.8 et 13.3. </p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p>\n<p>Secteur de l’éducation de l’UNESCO, Division de la paix et du développement durable, Section de l’éducation au développement durable (UNESCO-SE/DPDD/EDD)</p><p>Secteur de l’éducation de l’UNESCO, Division de la paix et du développement durable, Section de l’éducation au développement durable (UNESCO-SE/DPDD/EDD)</p><p><strong>Définition :</strong></p>\n<p>Les indicateurs 4.7.1/12.8.1/13.3.1 mesurent à quel point les pays intègrent l’éducation à la citoyenneté mondiale (ECM) et l’éducation au développement durable (EDD) dans leurs systèmes éducatifs. Il s’agit d’indicateurs des caractéristiques des différents aspects des systèmes éducatifs : politiques éducatives, programmes d’études, formation des enseignants et évaluation des élèves tels que rapportés par les responsables gouvernementaux, idéalement après consultation d’autres ministères, d’instituts nationaux des droits de l’homme, du secteur de l’éducation et d’organisations de la société civile. Ils mesurent ce que les gouvernements ont l’intention de faire et non ce qui est mis en œuvre dans la pratique dans les écoles et les salles de classe. </p>\n<p>Pour chacune des quatre composantes de l’indicateur (politiques, programmes d’études, formation des enseignants et évaluation des élèves), un certain nombre de critères sont mesurés, qui sont ensuite combinés pour donner une note unique entre zéro et un pour chaque composante. (Consulter la section sur la méthodologie pour plus de détails.) </p>\n<p>L’indicateur et sa méthodologie ont été examinés et approuvés par le <a href=\"http://tcg.uis.unesco.org/\">Groupe de coopération technique sur les indicateurs pour l'ODD 4 - Éducation 2030 (TCG)</a>, qui est responsable de l’élaboration et de la maintenance du cadre thématique des indicateurs pour le suivi et la révision de l’ODD 4. Le TCG s’intéresse également aux indicateurs liés à l’éducation dans d’autres ODD, y compris les indicateurs mondiaux 12.8.1 et 13.3.1. Le TCG est composé de 38 experts représentatifs au niveau régional des États membres de l’UNESCO (nommés par les groupes géographiques respectifs de l’UNESCO), ainsi que de partenaires internationaux, de la société civile et du coprésident du <a href=\"https://sdg4education2030.org/who-we-are\">(en anglais) Comité directeur d’Éducation 2030</a>. L’<a href=\"http://uis.unesco.org/fr\">Institut de statistique de l’UNESCO</a> agit en tant que Secrétariat. </p>\n<p><strong>Concepts :</strong></p>\n<p>L’<em>éducation à la citoyenneté mondiale (ECM)</em> et l’<em>éducation au développement durable (EDD)</em> favorisent le respect de tous, construisent un sentiment d’appartenance à une humanité commune, favorisent la responsabilité d’une planète partagée et aident les apprenants à devenir des citoyens du monde responsables et actifs et des contributeurs proactifs à un monde plus pacifique, tolérant, inclusif, sûr et durable. Ils visent à donner aux apprenants de tous âges les moyens de faire face et de résoudre les défis locaux et mondiaux et de prendre des décisions et des actions éclairées pour l’intégrité environnementale, la viabilité économique et une société juste pour les générations présentes et futures, tout en respectant la diversité culturelle. </p><p>Index (entre 0,000 et 1,000)</p><p>Sans objet</p><p>Réponses au rapport quadriennal des États membres de l’UNESCO sur la mise en œuvre de la <a href=\"http://portal.unesco.org/fr/ev.php-URL_ID=13088&URL_DO=DO_TOPIC&URL_SECTION=201.html\"><em>Recommandation sur l'éducation pour la compréhension, la coopération et la paix internationales et l'éducation relative aux droits de l'homme et aux libertés fondamentales</em></a> de 1974. La prochaine série de rapports est prévue pour 2020. (Consulter la section sur la méthodologie pour plus de détails sur les questions posées.) </p><p>Les réponses sont soumises par les gouvernements nationaux, généralement par des fonctionnaires des ministères de l’éducation. On invite les répondants à consulter largement d’autres ministères, les instituts nationaux des droits de l’homme, le secteur de l’éducation et les organisations de la société civile pour compiler leurs réponses. On les invite également à soumettre des preuves à l’appui sous la forme de documents ou de liens (p. ex., vers des politiques ou des lois en matière d’éducation, des programmes d’études, etc.), qui seront rendus publics à la fin du cycle de rapport. </p><p>Le cycle 2020 (couvrant la période 2017-2020) s’est achevé en avril 2020. Le prochain cycle est prévu en 2024 (couvrant 2021-2024). </p><p>Deuxième trimestre de 2021 (à partir du cycle de rapports de 2020). </p><p>Les demandes de rapports sont soumises aux ministres responsables des relations avec l’UNESCO, qui sont généralement des ministres de l’éducation. Les rapports sont généralement remplis par des représentants du gouvernement au sein des ministères de l’éducation. Les pays sont priés de procéder à de vastes consultations avant de soumettre leurs rapports. Pour ce faire, les demandes de rapports sont également envoyées aux ONG en partenariat officiel avec l’UNESCO et au Haut-Commissariat des Nations Unies aux droits de l'homme (HCDH). </p><p>Sections de l’UNESCO de l’éducation au développement durable et de l’éducation à la citoyenneté mondiale et à la paix. </p><p>En 1974, les États membres de l’UNESCO ont adopté la <em>Recommandation sur l'éducation pour la compréhension, la coopération et la paix internationales et l'éducation relative aux droits de l'homme et aux libertés fondamentales</em>, qui résume de nombreux objectifs des cibles 4.7, 12.8 et 13.3 des ODD. Tous les quatre ans, les pays font rapport sur la mise en œuvre de la Recommandation. Ce mécanisme formel bien établi est la source de données des indicateurs 4.7.1/12.8.1/13.3.1. Le septième cycle quadriennal de rapports a eu lieu en 2020-2021. </p><p>Afin d’atteindre les cibles 4.7, 12.8 et 13.3 des ODD, il est nécessaire que les gouvernements veillent à ce que l’EDD et l’ECM et leurs sous-thèmes soient pleinement intégrés dans tous les aspects de leurs systèmes éducatifs. Les élèves n’atteindront pas les résultats d’apprentissage souhaités si l’EDD et l’ECM n’ont pas été identifiés comme prioritaires dans les politiques ou les lois sur l’éducation, si les programmes d’études n’incluent pas spécifiquement les thèmes et sous-thèmes de l’EDD et de l’ECM, et si les enseignants ne sont pas formés pour enseigner ces sujets dans l’ensemble du programme. </p>\n<p>Cet indicateur vise à donner une évaluation simple de l’existence d’une infrastructure de base qui permettrait aux pays de fournir une EDD et une ECM de qualité aux apprenants, afin de s’assurer que leurs populations disposent d’informations adéquates sur le développement durable et les modes de vie en harmonie avec la nature. Des politiques éducatives appropriées, des programmes d’études, une formation des enseignants et une évaluation des élèves sont des aspects clés de l’engagement et des efforts nationaux visant à mettre en œuvre efficacement l’ECM et l’EDD et à fournir un environnement propice à l’apprentissage. </p>\n<p>Chaque composante de l’indicateur est évaluée sur une échelle de zéro à un. Plus la valeur est proche, mieux l’EDD et l’ECM sont intégrés dans cette composante. En présentant les résultats séparément pour chaque composante, les gouvernements seront en mesure de déterminer dans quels domaines des efforts supplémentaires pourraient être nécessaires. </p><p>L’indicateur est basé sur l’auto-déclaration des représentants du gouvernement. Toutefois, les pays seront invités à fournir des preuves à l’appui sous la forme de documents ou de liens (par exemple, politiques ou lois en matière d’éducation, programmes d’études, etc.) pour étayer leurs réponses. En outre, l’UNESCO comparera les réponses avec les informations disponibles provenant de sources alternatives et, le cas échéant, soulèvera des questions auprès des répondants nationaux. À la fin du cycle de déclaration, les réponses des pays et les documents à l’appui seront rendus publics. </p><p>Les informations recueillies avec le questionnaire de suivi de la mise en œuvre par les États membres de l'UNESCO de la <em>Recommandation de 1974 sur l'éducation pour la compréhension, la coopération et la paix internationales et l'éducation relative aux droits de l'homme et aux libertés fondamentales</em> sont utilisées pour la construction de l'indicateur global. Pour chacune des quatre composantes de l'indicateur (politiques, programmes scolaires, formation des enseignants et évaluation des élèves), un certain nombre de critères sont mesurés, qui sont ensuite combinés pour donner un score unique entre zéro et un pour chaque composante. Seules les informations concernant l'enseignement primaire et secondaire seront utilisées pour le calcul des indicateurs 4.7.1/12.8.1/13.3.1.</p>\n<ol>\n  <li><u>Lois et politiques</u></li>\n</ol>\n<p>Les questions suivantes sont utilisées pour calculer la composante sur les lois et politiques de l'indicateur :</p>\n<p><em>A2. Veuillez indiquer quels thèmes de l'ECM et de l'EDD sont couverts dans <u>les lois, la législation ou les cadres juridiques</u> nationaux ou infranationaux sur l'éducation. </em></p>\n<p>Il y a huit thèmes de l'ECM/EDD (diversité culturelle et tolérance, égalité des sexes, droits de l'homme, paix et non-violence, changement climatique, durabilité environnementale, survie et bien-être de l'homme, consommation et production durables) et deux niveaux de gouvernement (national et infranational) = 16 réponses.</p>\n<p>Les catégories de réponses sont non = 0, oui = 1, « inconnu » qui est traité comme un zéro, et « sans objet » qui est ignoré. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé. </p>\n<p>Notez que « sans objet » est utilisé lorsqu'un seul niveau de gouvernement est responsable de l'éducation.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1, <u>à l'exclusion des « sans objet »</u> (c'est-à-dire, si huit des 16 réponses sont « sans objet », la somme des scores 0 et 1 est divisée par 8 pour obtenir la moyenne et non par 16).</p>\n<p><em>A4. Veuillez indiquer quels thèmes de l'ECM et de l'EDD sont couverts dans <u>les politiques, les cadres ou les objectifs stratégiques nationaux ou infranationaux en matière d'éducation</u></em>. </p>\n<p>Il y a huit thèmes de l'ECM/EDD (diversité culturelle et tolérance, égalité des sexes, droits de l'homme, paix et non-violence, changement climatique, durabilité environnementale, survie et bien-être de l'homme, consommation et production durables) = 8 réponses. </p>\n<p>Les catégories de réponses sont non = 0, oui = 1, et « inconnu » (traité comme zéro). Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>A5. Veuillez indiquer si <u>les politiques, les cadres ou les objectifs stratégiques nationaux ou infranationaux en matière d'éducation</u> prévoient un mandat pour intégrer l'ECM et l'EDD</em>.</p>\n<p>Il existe deux niveaux de gouvernement (national, infranational) et cinq domaines d'intégration (programmes d'études, objectifs d'apprentissage, manuels scolaires, formation des enseignants et évaluation des élèves) = 10 réponses. </p>\n<p>Les catégories de réponses sont non = 0, oui = 1, « inconnu » (traité comme un zéro), et « sans objet » qui est ignoré. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses <u>à l'exclusion des « sans objet »</u> sont inconnues ou vides, le score de la question n'est pas calculé. </p>\n<p>Notez que « sans objet » est utilisé lorsqu'un seul niveau de gouvernement est responsable de l'éducation.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1, <u>à l'exclusion des « sans objet »</u> (c'est-à-dire, si cinq des 10 réponses sont « sans objet », la somme des scores 0 et 1 est divisée par 5 pour obtenir la moyenne et non par 10).</p>\n<p><em>E1a. Sur la base de vos réponses aux questions de la section précédente (lois et politiques), veuillez indiquer dans quelle mesure l'éducation à la citoyenneté mondiale (ECM) et l'éducation au développement durable (EDD) sont intégrées<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup> dans les lois et politiques en matière d'éducation de votre pays</em>. </p>\n<p>Il existe deux niveaux de gouvernement (national, infranational) = 2 réponses. </p>\n<p>Les catégories de réponses sont « pas du tout » = 0, « partiellement » = 1, « largement » = 2, « inconnu » (traité comme un zéro), et « sans objet » qui est ignoré. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses <u>à l'exclusion des « sans objet »</u> sont inconnues ou vides, le score de la question n'est pas calculé. </p>\n<p>Notez que « sans objet » est utilisé lorsqu'un seul niveau de gouvernement est responsable de l'éducation.</p>\n<p>Score de la question = la moitié de la moyenne simple des scores 0, 1 et 2, <u>à l'exclusion des « sans objet »</u> (c'est-à-dire, si l'une des deux réponses est « sans objet », la somme des scores 0, 1 et 2 est divisée par 2 pour obtenir la moitié de la moyenne et non par 4). Le score est la moitié de la moyenne afin qu'il se situe entre 0 et 1 comme le font les scores des trois autres questions de cette section.</p>\n<p>Score de la composante sur les lois et politiques = moyenne simple des scores des questions A2, A4, A5 et E1a. Lorsqu'un score de question n'a pas pu être calculé parce que trop de réponses étaient inconnues ou vides, le score de la composante n'est pas calculé et est signalé comme non disponible.</p>\n<ol>\n  <li><u>Programme scolaire (curriculum)</u></li>\n</ol>\n<p>Les questions suivantes sont utilisées pour calculer la composante sur le curriculum de l'indicateur :</p>\n<p><em>B2. Veuillez indiquer quels thèmes de l'ECM et de l'EDD sont enseignés dans le cadre du programme scolaire</em>. </p>\n<p>Il y a huit thèmes de l'ECM/EDD (diversité culturelle et tolérance, égalité des sexes, droits de l'homme, paix et non-violence, changement climatique, durabilité environnementale, survie et bien-être de l'homme, et consommation et production durables) = 8 réponses.</p>\n<p>Les catégories de réponses sont non = 0, oui = 1, et « inconnu », qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé. </p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>B3. Veuillez indiquer dans quelles matières ou domaines d'études l'ECM et l'EDD sont enseignés dans l'enseignement primaire et secondaire</em>. </p>\n<p>Il existe huit thèmes de l'ECM/EDD (diversité culturelle et tolérance, égalité des sexes, droits de l'homme, paix et non-violence, changement climatique, durabilité environnementale, survie et bien-être de l'homme, consommation et production durables) et douze matières dans lesquelles ils peuvent être enseignés (arts; éducation civique, civile ou citoyenne; études éthiques/morales; géographie; santé, éducation physique et sportive; histoire; langues; mathématiques; éducation religieuse; sciences; études sociales et études intégrées) = 96 réponses. </p>\n<p>Les catégories de réponses sont non = 0, oui = 1, et « inconnu », qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Notez que les réponses à « autres sujets, veuillez préciser » dans la question sont ignorées. Le cas échéant, au cours de l'assurance qualité, les réponses de cette catégorie peuvent être recodées à l'un des 12 autres sujets.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>B4. Veuillez indiquer les approches utilisées pour enseigner l'ECM et l'EDD dans l'enseignement primaire et secondaire</em>. </p>\n<p>Il y a quatre approches pédagogiques (ECM/EDD en tant que matières distinctes, transversales, intégrées, école entière) = 4 réponses.</p>\n<p>Les catégories de réponses sont non = 0, oui = 1, et « inconnu », qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>E1b. Sur la base de vos réponses aux questions de la section précédente (programme scolaire), veuillez indiquer dans quelle mesure l'éducation à la citoyenneté mondiale (ECM) et l'éducation au développement durable (EDD) sont intégrées<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> dans les programmes scolaires de votre pays.</em> </p>\n<p>Il existe deux niveaux de gouvernement (national, infranational) = 2 réponses.</p>\n<p>Les catégories de réponses sont « pas du tout » = 0, « partiellement » = 1, « largement » = 2, « inconnu » (traité comme un zéro), et « sans objet » qui est ignoré. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses <u>à l'exclusion des « sans objet »</u> sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Notez que « sans objet » est utilisé lorsqu'un seul niveau de gouvernement est responsable de l'éducation.</p>\n<p>Score de la question = la moitié de la moyenne simple des scores 0, 1 et 2, <u>à l'exclusion des « sans objet »</u> (c'est-à-dire, si une des deux réponses est « sans objet », la somme des scores 0, 1 et 2 est divisée par 2 pour obtenir la moitié de la moyenne et non par 4). Le score est la moitié de la moyenne afin qu'il se situe entre 0 et 1, comme les scores des trois autres questions de cette section.</p>\n<p>Score de la composante sur le programme scolaire = moyenne simple des scores des questions B2, B3, B4 et E1b. Lorsqu'un score de question n'a pas pu être calculé parce que trop de réponses étaient inconnues ou vides, le score de la composante n'est pas calculé et est signalé comme non disponible.</p>\n<ol>\n  <li><u>Formation des enseignants</u></li>\n</ol>\n<p>Les questions suivantes sont utilisées pour calculer la composante sur la formation des enseignants de l'indicateur :</p>\n<p><em>C2. Veuillez indiquer si les enseignants, les formateurs et les éducateurs sont formés pour enseigner l'ECM et l'EDD au cours de la formation initiale ou préalable et/ou par le biais du développement professionnel continu</em>. </p>\n<p>Il existe deux types de formation (initiale/préparatoire et développement professionnel continu) et deux types d'enseignants (des matières sélectionnées dans lesquelles l'EDD/ECM sont typiquement enseignées, et d'autres matières) = 4 réponses. </p>\n<p>Les catégories de réponses sont non = 0, oui = 1, et « inconnu » qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>C3. Veuillez indiquer sur quels thèmes de l'ECM et de l'EDD une formation préalable ou en cours d'emploi est disponible pour les enseignants, les formateurs et les éducateurs</em>. </p>\n<p>Il y a huit thèmes de l'ECM/EDD (diversité culturelle et tolérance, égalité des sexes, droits de l'homme, paix et non-violence, changement climatique, durabilité environnementale, survie et bien-être de l'homme, et consommation et production durables) = 8 réponses.</p>\n<p>Les catégories de réponses sont non = 0, oui = 1 et « inconnu » qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>C4. Veuillez indiquer si les enseignants, les formateurs et les éducateurs sont formés pour enseigner les dimensions suivantes de l'apprentissage dans le cadre de l'ECM et de l'EDD</em>. </p>\n<p>Il existe quatre dimensions d'apprentissage (connaissances, compétences, valeurs et attitudes/comportements) = 4 réponses. </p>\n<p>Les catégories de réponses sont non = 0, oui = 1, et « inconnu » qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>C5. Veuillez indiquer si les enseignants, les formateurs et les éducateurs sont formés pour utiliser les approches suivantes pour enseigner l'ECM et l'EDD dans l'enseignement primaire et secondaire</em>. </p>\n<p>Il y a quatre approches pédagogiques (ECM/EDD en tant que matières distinctes, transversales, intégrées, école entière) = 4 réponses. </p>\n<p>Les catégories de réponses sont non = 0, oui = 1 et « inconnu » qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>E1c. Sur la base de vos réponses aux questions de la section précédente (formation des enseignants), veuillez indiquer dans quelle mesure l'éducation à la citoyenneté mondiale (ECM) et l'éducation au développement durable (EDD) sont intégrées<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup> dans la formation des enseignants de votre pays</em>. </p>\n<p>Il existe deux niveaux de gouvernement (national, infranational) = 2 réponses. </p>\n<p>Les catégories de réponses sont « pas du tout » = 0, « partiellement » = 1, « largement » = 2, « inconnu » (traité comme un zéro) et « sans objet » (qui est ignoré). Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses <u>à l'exclusion des « sans objet »</u> sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Notez que « sans objet » est utilisé lorsqu'un seul niveau de gouvernement est responsable de l'éducation.</p>\n<p>Score de la question = la moitié de la moyenne simple des scores 0, 1 et 2, <u>à l'exclusion des « sans objet »</u> (c'est-à-dire, si une des deux réponses est « sans objet », la somme des scores 0, 1 et 2 est divisée par 2 pour obtenir la moitié de la moyenne et non par 4). Le score est la moitié de la moyenne afin qu'il se situe entre 0 et 1, comme les scores des trois autres questions de cette section.</p>\n<p>Score de la composante sur la formation des enseignants = moyenne simple des scores des questions C2, C3, C4, C5 et E1c. Lorsqu'un score de question n'a pas pu être calculé parce que trop de réponses étaient inconnues ou vides, le score de la composante n'est pas calculé et est signalé comme non disponible.</p>\n<ol>\n  <li><u>Évaluation des élèves</u></li>\n</ol>\n<p>Les questions suivantes sont utilisées pour calculer la composante sur l'évaluation des élèves de l'indicateur :</p>\n<p><em>D2. Veuillez indiquer si les thèmes de l'ECM et de l'EDD ci-dessous sont généralement inclus dans <u>les évaluations ou les examens des élèves</u></em>. </p>\n<p>Il y a huit thèmes de l'ECM/EDD (diversité culturelle et tolérance, égalité des sexes, droits de l'homme, paix et non-violence, changement climatique, durabilité environnementale, survie et bien-être de l'homme, consommation et production durables) = 8 réponses. </p>\n<p>Les catégories de réponses sont non = 0, oui = 1 et « inconnu » qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé.</p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>D3. Veuillez indiquer quelles sont les dimensions de l'apprentissage dans le cadre de l'ECM et de l'EDD ci-dessous qui sont généralement incluses dans <u>les évaluations ou les examens des étudiants</u></em>. </p>\n<p>Il y a quatre dimensions d'apprentissage (connaissances, compétences, valeurs et attitudes/comportements) = 4 réponses.</p>\n<p>Les catégories de réponses sont non = 0, oui = 1 et « inconnu » qui est traité comme un zéro. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses sont inconnues ou vides, le score de la question n'est pas calculé. </p>\n<p>Score de la question = moyenne simple des scores 0 et 1.</p>\n<p><em>E1d. Sur la base de vos réponses aux questions de la section précédente (évaluation des élèves), veuillez indiquer dans quelle mesure l'éducation à la citoyenneté mondiale (ECM) et l'éducation au développement durable (EDD) sont intégrées<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup> dans l'évaluation des élèves dans votre pays</em>. </p>\n<p>Il existe deux niveaux de gouvernement (national, infranational) = 2 réponses. </p>\n<p>Les catégories de réponses sont « pas du tout » = 0, « partiellement » = 1, « largement » = 2, « inconnu » (traité comme un zéro), et « sans objet » qui est ignoré. Les blancs sont également traités comme des zéros. </p>\n<p>Si plus de la moitié des réponses <u>à l'exclusion des « sans objet »</u> sont inconnues ou vides, le score de la question n'est pas calculé. </p>\n<p>Notez que « sans objet » est utilisé lorsqu'un seul niveau de gouvernement est responsable de l'éducation.</p>\n<p>Score de la question = la moitié de la moyenne simple des scores 0, 1 et 2, <u>à l'exclusion des « sans objet »</u> (c'est-à-dire, si une des deux réponses est « sans objet », la somme des scores 0, 1 et 2 est divisée par 2 pour obtenir la moitié de la moyenne et non par 4). Le score est la moitié de la moyenne afin qu'il se situe entre 0 et 1, comme les scores des trois autres questions de cette section.</p>\n<p>Score de la composante sur l'évaluation des élèves = moyenne simple des scores des questions D2, D3 et E1d. Lorsqu'un score de question n'a pas pu être calculé parce que trop de réponses étaient inconnues ou vides, le score de la composante n'est pas calculé et est signalé comme non disponible.</p>\n<p>Les scores des composantes sont tous compris entre zéro et un et sont présentés comme un tableau de bord de quatre scores. Ils ne sont pas combinés pour créer un seul score global pour l'indicateur. Plus le score est élevé, plus l'ECM et l'EDD sont intégrées dans la composante donnée. De cette façon, les utilisateurs peuvent faire une évaluation simple dans quel domaine de la composante plus d'efforts peuvent être nécessaires. </p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> L'ECM et l'EDD sont intégrées si elles ou leurs thèmes et sous-thèmes sont mentionnés explicitement dans les documents pertinents et s'il est prévu que les autorités compétentes (p. ex., les ministères, les autorités éducatives régionales ou locales), les établissements d'enseignement (p. ex., les écoles, les collèges et les universités), et/ou les professionnels de l'éducation (p. ex., les enseignants et les conférenciers), selon le cas. <a href=\"#footnote-ref-2\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> L'ECM et l'EDD sont intégrées si elles ou leurs thèmes et sous-thèmes sont mentionnés explicitement dans les documents pertinents et s'il est prévu que les autorités compétentes (p. ex., les ministères, les autorités éducatives régionales ou locales), les établissements d'enseignement (p. ex., les écoles, les collèges et les universités), et/ou les professionnels de l'éducation (p. ex., les enseignants et les conférenciers), selon le cas. <a href=\"#footnote-ref-3\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> L'ECM et l'EDD sont intégrées si elles ou leurs thèmes et sous-thèmes sont mentionnés explicitement dans les documents pertinents et s'il est prévu que les autorités compétentes (p. ex., les ministères, les autorités éducatives régionales ou locales), les établissements d'enseignement (p. ex., les écoles, les collèges et les universités), et/ou les professionnels de l'éducation (p. ex., les enseignants et les conférenciers), selon le cas. <a href=\"#footnote-ref-4\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> L'ECM et l'EDD sont intégrées si elles ou leurs thèmes et sous-thèmes sont mentionnés explicitement dans les documents pertinents et s'il est prévu que les autorités compétentes (p. ex., les ministères, les autorités éducatives régionales ou locales), les établissements d'enseignement (p. ex., les écoles, les collèges et les universités), et/ou les professionnels de l'éducation (p. ex., les enseignants et les conférenciers), selon le cas. <a href=\"#footnote-ref-5\">↑</a></p></div></div><p>Les réponses seront examinées par l’UNESCO pour en vérifier la cohérence et la crédibilité et, si nécessaire, des questions seront posées aux répondants nationaux. Dans la mesure du possible, on fera référence aux documents nationaux et aux liens fournis par les répondants ainsi qu’aux autres sources d’information disponibles. </p>\n<p>Toute modification proposée aux valeurs de réponse dans le questionnaire à la suite de procédures d’assurance qualité sera envoyée par l'UNESCO au pays et vérifiée par ceux-ci. Les résultats finaux seront partagés avec les fournisseurs de données nationaux et avec les points focaux nationaux des indicateurs des ODD lorsqu’ils existent, avant la publication par l’UNESCO . </p><p>Les seuls ajustements apportés sont lorsque les catégories de réponses aux questions ne sont pas valides et que les réponses entre les différentes questions sont incohérentes. Dans ces circonstances, les modifications proposées seront envoyées aux pays et vérifiées par ceux-ci. </p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>Un petit nombre de valeurs manquantes – de réponses inconnues et/ou de blancs – sont traitées comme des zéros dans le calcul des scores aux questions. Lorsqu’ils représentent plus de 50 % des réponses à une seule question, le score de la composante n’est pas calculé. Dans de tels cas, le score de la composante sera déclaré comme non disponible lors de la diffusion des résultats. </p>\n<ul>\n  <li><strong>Au niveau régional :</strong></li>\n</ul>\n<p>Les valeurs régionales ne sont pas calculées. </p><p>Les agrégats régionaux ne sont pas calculés. </p><p>&#x2022; Les pays qui souhaitent calculer cet indicateur pour eux-mêmes doivent suivre les étapes décrites à la section 4.c. Méthode de calcul ci-dessus. </p>\n<p>&#x2022; Le questionnaire pour le suivi de la mise en œuvre de la Recommandation de 1974 concernant l’éducation à la compréhension internationale, à la coopération et à la paix et l’éducation relatives aux droits de l’homme et aux libertés fondamentales est approuvé par les États membres du Conseil exécutif de l’UNESCO. Le questionnaire contient des lignes directrices à remplir et un glossaire des termes clés. En outre, l’UNESCO fournit un soutien direct aux États membres pour remplir le questionnaire et offre des réponses de qualité et en temps opportun, aux questions. </p><p>Aucune n’a trait au traitement des données qualitatives recueillies principalement à des fins non statistiques. </p><ul>\n  <li>L’UNESCO examinera les réponses des pays pour en vérifier la cohérence et la crédibilité et, si nécessaire, des questions seront posées aux répondants nationaux. À cette fin, à partir de 2020, on invitera les pays à fournir, en plus des questionnaires remplis, des preuves à l’appui de leurs réponses sous la forme de documents ou de liens (p. ex., vers des politiques éducatives, des lois, des programmes d’études, etc.). Ceux-ci seront mis à la disposition du public avec les questionnaires remplis après la publication des résultats. L’UNESCO tiendra également compte d’autres sources d’information, lorsqu’elles sont disponibles. Il peut s’agir de réponses nationales à des processus de consultation intergouvernementaux similaires, tels que les consultations du Conseil de l’Europe sur la <a href=\"https://www.coe.int/fr/web/edc/2016-report-analysis\">Charte sur l’éducation à la citoyenneté démocratique et aux droits de l’homme</a>, les consultations de la Commission économique des Nations Unies pour l’Europe sur la <a href=\"http://www.unece.org/env/esd/implementation.html\">Stratégie pour l’éducation au développement durable (lien en anglais)</a>, ou d’autres informations sur l’EDD et l’ECM dans les systèmes éducatifs nationaux des pay. </li>\n  <li>Toute modification proposée des valeurs de réponse dans le questionnaire à la suite de procédures d’assurance de la qualité sera envoyée aux pays par l’UNESCO et vérifiée par ceux-ci . Les résultats finaux seront partagés avec les pays avant la publication (i) par l’UNESCO avec les fournisseurs de données nationaux et (ii) par l’ISU avec les points focaux des statistiques de l’éducation et des indicateurs des ODD dans le cadre de son exercice annuel de vérification des indicateurs des ODD. </li>\n</ul><p>Aucune n’a trait au traitement des données qualitatives recueillies principalement à des fins non statistiques. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Lors de la dernière consultation sur la mise en œuvre de la Recommandation de 1974 concernant l’éducation à la compréhension internationale, à la coopération, à la paix et l’éducation aux droits de l’homme et aux libertés fondamentales, menée en 2020-2021, 74 pays ont fourni des rapports : Asie centrale et méridionale (4), Asie de l’Est et du Sud-Est (6), Europe et Amérique du Nord (32), Amérique latine et Caraïbes (10), Afrique du Nord et Asie occidentale (14), Océanie (2) et Afrique subsaharienne (6). </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Les premières données seront disponibles pour la période 2017-2020 (en tant que point temporel unique). </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Aucune. </p><p><strong>Sources des divergences :</strong></p>\n<p>Il ne devrait pas y avoir de différence puisque les valeurs des indicateurs sont calculées à partir des réponses soumises par les pays. Si des changements aux réponses sont proposés à la suite de procédures d’assurance de la qualité, ceux-ci seront envoyés aux pays et vérifiés par ceux-ci. </p><p><strong>URL : </strong>À fournir ultérieurement lorsque les liens vers la série de rapports de 2020 seront disponibles. </p>\n<p><strong>Références : </strong>À fournir ultérieurement lorsque les liens vers la série de rapports de 2020 seront disponibles. </p>","pt":"","ru":""}}