{"status":"success","message":"All metadata fields for indicator 4-b-1, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.b: By 2020, substantially expand globally the number of scholarships available to developing countries, in particular least developed countries, small island developing States and African countries, for enrolment in higher education, including vocational training and information and communications technology, technical, engineering and scientific programmes, in developed countries and other developing countries</p><p>Indicator 4.b.1: Volume of official development assistance flows for scholarships by sector and type of study</p><p>Last updated: 09 July 2017</p><h1>Related indicators</h1>\n<p>Other ODA indicators.</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Organisation for Economic Co-operation and Development (OECD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Gross disbursements of total ODA from all donors for scholarships.</p>\n<h2>Concepts:</h2>\n<p><strong><em>ODA:</em></strong> The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p>\n<ol>\n  <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li>\n  <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li>\n  <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Scholarships:</em></strong> Financial aid awards for individual students and contributions to trainees. The beneficiary students and trainees are nationals of developing countries. Financial aid awards include bilateral grants to students registered for systematic instruction in private or public institutions of higher education to follow full-time studies or training courses in the donor country. Estimated tuition costs of students attending schools financed by the donor but not receiving individual grants are not included here, but under item imputed student costs (CRS sector code 1520). Training costs relate to contributions for trainees from developing countries receiving mainly non-academic, practical or vocational training in the donor country.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p>\n<p>Data for scholarships are only available since 2010 when the new typology of aid was introduced in DAC statistics.</p>\n<p>The data are reported by donors according to the same standards and methodologies (see here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h2>Collection process:</h2>\n<p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data are published on an annual basis in December for flows in the previous year. Detailed 2015 flows was published in December 2016.</p><h1>Data providers</h1>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h1>Data compilers</h1>\n<p>OECD</p><h2>Rationale:</h2>\n<p>Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for scholarships.</p><h2>Comments and limitations:</h2>\n<p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete from 1995 for commitments at an activity level and 2002 for disbursements. </p>\n<p>Data for scholarships are only available since 2010 when the new typology of aid was introduced in DAC statistics.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The sum of ODA flows from all donors to developing countries for scholarships.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Due to high quality of reporting, no estimates are produced for missing data.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Not applicable.</p><h2>Regional aggregates:</h2>\n<p>Global and regional figures are based on the sum of ODA flows for scholarships.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>On a recipient basis for all developing countries eligible for ODA.</p>\n<h2>Time series:</h2>\n<p>Data are available from 2010.</p>\n<h2>Disaggregation:</h2>\n<p>This indicator can be disaggregated by donor, recipient country, type of finance, etc.</p><h2>Sources of discrepancies:</h2>\n<p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>References:</h2>\n<p>See all links here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","es":"<p>Meta 4: Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos</p><p>Objetivo 4.b: De aquí a 2020, aumentar considerablemente a nivel mundial el número de becas disponibles para los países en desarrollo, en particular los países menos adelantados, los pequeños Estados insulares en desarrollo y los países africanos, a fin de que sus estudiantes puedan matricularse en programas de enseñanza superior, incluidos programas de formación profesional y programas técnicos, científicos, de ingeniería y de tecnología de la información y las comunicaciones, de países desarrollados y otros países en desarrollo</p><p>Indicador 4.b.1: Volumen de la asistencia oficial para el desarrollo destinada a becas, desglosado por sector y tipo de estudio</p><p>Última actualización: 09 de julio de 2017</p><h1>Indicadores relacionados</h1>\n<p>Otros indicadores de la AOD.</p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> Organización para la Cooperación y el Desarrollo Económicos (OCDE)</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Desembolsos brutos del total de la AOD de todos los donantes para becas.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>AOD:</em></strong> El CAD define la AOD como &#x201C;los flujos destinados a los países y territorios que figuran en la lista de receptores de AOD del CAD y a las instituciones multilaterales que son </p>\n<ol>\n  <li> proporcionados por organismos oficiales, incluidos los gobiernos estatales y locales, o por sus agencias ejecutoras; y </li>\n  <li> cada transacción se administra teniendo como objetivo principal la promoción del desarrollo económico y el bienestar de los países en desarrollo; y </li>\n  <li>es de carácter concesional y conlleva un elemento de subvención de al menos el 25 por ciento (calculado a una tasa de descuento del 10 por ciento). (Véase <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li>\n</ol>\n<p><strong><em>Becas:</em></strong> Ayudas económicas para estudiantes individuales y contribuciones a aprendices. Los estudiantes y becarios beneficiarios son nacionales de países en desarrollo. Las concesiones de ayuda financiera incluyen becas bilaterales a estudiantes inscritos en la enseñanza sistemática en instituciones privadas o públicas de educación superior para seguir estudios o cursos de formación a tiempo completo en el país donante. Los costes de matrícula estimados de los estudiantes que asisten a centros financiados por el donante pero que no reciben becas individuales no se incluyen aquí, sino en la partida de costes de estudiantes imputados (código de sector CRS 1520). Los costes de formación se refieren a las contribuciones para alumnos de países en desarrollo que reciben principalmente formación no académica, práctica o profesional en el país donante.</p><h1> Fuentes de datos</h1>\n<h2> Descripción:</h2>\n<p> La OCDE/CAD ha estado recopilando datos sobre los flujos de recursos oficiales y privados desde 1960 a un nivel agregado y 1973 a nivel de actividad a través del Sistema de Notificación de los Países Acreedores (los datos se consideran completos a partir de 1995 para los compromisos a nivel de actividad y 2002 para los desembolsos). </p>\n<p> Los datos de las becas sólo están disponibles desde 2010, cuando se introdujo la nueva tipología de la ayuda en las estadísticas del CAD. </p>\n<p> Los donantes informan los datos de acuerdo con las mismas normas y metodologías (véase aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p> Los informantes estadísticos de las administraciones nacionales informan anualmente los datos anuales del año calendario (organismos de ayuda, ministerios de Asuntos Exteriores o finanzas, etc.</p><h2>Proceso de recolección:</h2>\n<p>Un informante estadístico es responsable de la recolección de las estadísticas del CAD en cada país/agencia proveedora. Este informante suele estar ubicado en la agencia nacional de ayuda, el Ministerio de Asuntos Exteriores o de Finanzas, etc.</p><h1>Calendario</h1>\n<h2>Recogida de datos:</h2>\n<p>Los datos se publican anualmente en diciembre para los flujos del año anterior. Los flujos detallados de 2015 se publicaron en diciembre de 2016.</p><h1>Proveedores de datos</h1>\n<p>Los datos son comunicados por año calendario por parte de los informantes estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.).</p><h1> Compiladores de datos</h1>\n<p> OCDE</p><h2>Justificación:</h2>\n<p>Los flujos totales de AOD a los países en desarrollo cuantifican el esfuerzo público que los donantes aportan a los países en desarrollo para becas.</p><h2> Comentarios y limitaciones:</h2>\n<p> Los datos del Sistema de Notificación de los Países Acreedores están disponibles a partir de 1973. Sin embargo, la cobertura de datos se considera completa a partir de 1995 para compromisos a nivel de actividad y 2002 para desembolsos. </p>\n<p> Los datos de becas sólo están disponibles desde 2010, cuando se introdujo la nueva tipología de la ayuda en las estadísticas del DAC. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La suma de los flujos de AOD de todos los donantes a los países en desarrollo para becas.</p><h2> Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em> A nivel nacional:</em></strong></li>\n</ul>\n<p> Debido a la alta calidad de los informes, no se producen estimaciones para los datos que faltan. </p>\n<ul>\n  <li><strong><em> A nivel regional y mundial:</em></strong></li>\n</ul>\n<p> No aplicable. </p><h2>Agregados regionales:</h2>\n<p>Las cifras globales y regionales se basan en la suma de los flujos de AOD para becas.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Sobre la base de los receptores para todos los países en desarrollo que pueden recibir AOD.</p>\n<h2>Series temporales:</h2>\n<p>Los datos están disponibles desde 2010.</p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desglosarse por donante, país receptor, tipo de financiación, etc.</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estadísticas del CAD están estandarizadas en base al año calendario para todos los donantes y pueden diferir de los datos del año fiscal disponibles en los documentos presupuestarios de algunos países.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>Referencias:</h2>\n<p>Ver todos los enlaces aquí: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","fr":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie.</p><p>Cible 4.b: D’ici 2020, augmenter nettement à l’échelle mondiale le nombre de bourses d’études offertes à des étudiants des pays en développement, en particulier des pays les moins avancés, des petits États insulaires en développement et des pays d’Afrique, pour leur permettre de suivre des études supérieures, y compris une formation professionnelle, des cursus informatiques, techniques et scientifiques et des études d’ingénieur, dans des pays développés et d’autres pays en développement</p><p>Indicateur 4.b.1: Volume de l’aide publique au développement consacrée aux bourses d’études, par secteur et type de formation</p><p>Dernière mise à jour : 09 juillet 2017</p><h1>Indicateurs connexes</h1>\n<p>Autres indicateurs de l'APD. </p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation de coopération et de développement économiques (OCDE)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Décaissements bruts de l'APD totale de tous les donateurs pour les bourses d'études.</p>\n<h2> Concepts : </h2>\n<p><strong><em> APD :</em></strong> Le CAD définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont </p>\n<ol>\n  <li>fournis par des agences officielles, y compris les gouvernements des États\net des collectivités locales, ou par leurs agences exécutives ; et </li>\n  <li>chaque transaction est administrée avec pour principal objectif la promotion\ndu développement économique et du bien-être des pays en développement ; et</li>\n  <li>est de nature concessionnelle et comporte un élément de subvention d'au moins\n25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ol>\n<p><strong><em> Bourses d'études : </em></strong> Aides financières pour les étudiants individuels et contributions aux stagiaires. Les étudiants et les stagiaires bénéficiaires sont des ressortissants de pays en développement. Les aides financières comprennent des bourses bilatérales pour les étudiants inscrits à un enseignement systématique dans des établissements d'enseignement supérieur privés ou publics pour suivre des études ou des formations à plein temps dans le pays donateur. Les frais de scolarité estimés des étudiants fréquentant des établissements financés par le donateur mais ne bénéficiant pas de bourses individuelles ne sont pas inclus ici, mais sous le poste des frais imputés aux étudiants (code 1520 du secteur CRS). Les frais de formation concernent les contributions pour les stagiaires des pays en développement qui reçoivent principalement une formation non académique, pratique ou professionnelle dans le pays donateur. </p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p>\n<p>Les données relatives aux bourses ne sont disponibles que depuis 2010, date à laquelle la nouvelle typologie de l'aide a été introduite dans les statistiques du CAD. </p>\n<p> données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>). </p>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p><h2>Processus de collecte : </h2>\n<p>Un déclarant statistique est responsable de la collecte des statistiques du DAC dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente. Les flux détaillés de 2015 ont été publiés en décembre 2016.</p><h1>Fournisseurs de données</h1>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p><h1>Compilateurs de données </h1>\n<p>OCDE</p><h2>Raison d'être :</h2>\n<p>Le total des flux d'APD aux pays en développement quantifie l'effort public que les donateurs fournissent aux pays en développement pour les bourses d'études.</p><h2>Commentaires et limitations : </h2>\n<p>Les données du système de notification des créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données est considérée comme complète à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements. </p>\n<p>Les données relatives aux bourses ne sont disponibles que depuis 2010, date à laquelle la nouvelle typologie de l'aide a été introduite dans les statistiques du CAD. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>La somme de l'APD est versée par tous les donateurs aux pays en développement pour l'octroi de bourses d'études.</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p>\n<ul>\n  <li><strong><em> Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p> Sans objet. </p><h2>Agrégats régionaux : </h2>\n<p>Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD pour les bourses d'études.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Sur la base du bénéficiaire pour tous les pays en développement éligibles à l'APD.</p>\n<h2>Séries chronologiques : </h2>\n<p>Les données sont disponibles à partir de 2010.</p>\n<h2>Désagrégation:</h2>\n<p>Cet indicateur peut être ventilé par donateur, pays bénéficiaire, type de financement, etc.</p><h2>Sources d’écarts :</h2>\n<p>Les statistiques du DAC sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>Références :</h2>\n<p>Voir tous les liens ici : <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","ru":"<p>Цель 4: Обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех</p><p>Задача 4.b: К 2020 году значительно увеличить во всем мире количество стипендий, предоставляемых развивающимся странам, особенно наименее развитым странам, малым островным развивающимся государствам и африканским странам, для получения высшего образования, включая профессионально-техническое образование и обучение по вопросам информационно-коммуникационных технологий, технические, инженерные и научные программы, в развитых странах и других развивающихся странах</p><p>Показатель 4.b.1: Объем официальной помощи в целях развития, направляемой на выплату стипендий, в разбивке по отраслям и видам обучения</p><p> Последнее обновление: 9 июля 2017 года </p><h1> Связанные индикаторы </h1>\n<p> Другие показатели ОПР. </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Валовая выплата стипендий от общего объема ОПР от всех доноров. </p>\n<h2> Понятия<em>: </h2>\n<p> <strong> <em> ОПР: </em> </strong>Комитет содействия развитию (КСР) определяет официальную помощь в целях развития (ОПР) как потоки в страны и территории, включенные в список получателей официальной помощи в целях развития Комитета содействия развитию и в многосторонние организации, которая:\n<li>предоставляется официальными учреждениями, включая органы государственной власти и местного самоуправления, или их исполнительными органами; и\n<li>каждая транзакция осуществляется для поддержки экономического развития и благосостояния развивающихся стран в качестве своей основной цели; и\n<li>носит льготный характер и предусматривает грант-элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>) </li>\n</ol>\n<p> <strong> <em> Стипендии: </em> </strong> Финансовая помощь отдельным студентам и выплаты стажерам. Студенты-бенефициары и стажеры являются гражданами развивающихся стран. Финансовая помощь включает двусторонние гранты студентам, зарегистрированным для систематического обучения в частных или государственных высших учебных заведениях для прохождения очного обучения или учебных курсов в стране-доноре. Ориентировочные затраты на обучение студентов, посещающих школы, финансируемые донором, но не получающих индивидуальные гранты, сюда не включены, а включены в статью «Вмененные затраты на учащихся» (код сектора СОК 1520). Затраты на обучение связаны с выплатами стажерам из развивающихся стран, получающих в основном неакадемическую, практическую или профессиональную подготовку в стране-доноре.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p>ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 года на агрегированном уровне и с 1973 года на уровне деятельности через Систему отчетности кредиторов (данные СОК считаются полными с 1995 года по обязательствам на уровне деятельности и с 2002 года по выплатам). </p>\n<p> Данные по стипендиям доступны только с 2010 года, когда в статистику КСР была введена новая типология помощи. </p>\n<p>Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь:<a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.)</p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p>Данные публикуются ежегодно в декабре по потокам за предыдущий год. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p><h1>Поставщики данных</h1>\n<p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2> Обоснование: </h2>\n<p> Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные силы и средства, которые доноры направляют развивающимся странам для стипендий. </p><h2> Комментарии и ограничения: </h2>\n<p> Данные в Системе отчетности кредиторов доступны с 1973 года. Однако охват данных считается полным с 1995 года для обязательств на уровне деятельности и с 2002 года для выплат. </p>\n<p> Данные по стипендиям доступны только с 2010 года, когда в статистику КСР была введена новая типология помощи. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Сумма потоков ОПР от всех доноров в развивающиеся страны на стипендии. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Благодаря высокому качеству отчетности оценка отсутствующих данных не производится. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Не применимо. </p><h2> Региональные агрегаты: </h2>\n<p> Глобальные и региональные данные основаны на сумме потоков ОПР на стипендии. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> На стороне получателей по всем развивающимся странам, имеющим право на ОПР. </p>\n<h2> Временные ряды: </h2>\n<p> Данные доступны с 2010 года </p>\n<h2> Разбивка: </h2>\n<p> Этот показатель может быть дезагрегирован по донорам, странам-получателям, типам финансирования и т. д. </p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) унифицирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющегося в бюджетных документах некоторых стран.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.oecd.org/dac/stats\"> www.oecd.org/dac/stats </a> </p>\n<h2> Ссылки: </h2>\n<p> См. все ссылки здесь: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>"}}