{"status":"success","message":"All metadata fields for indicator 4-c-1, translated into all languages","data":{"ar":"","en":"<p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p><p>Target 4.c: By 2030, substantially increase the supply of qualified teachers, including through international cooperation for teacher training in developing countries, especially least developed countries and small island developing States</p><p>Indicator 4.c.1: Proportion of teachers with the minimum required qualifications, by education level</p><p> Not applicable. </p><p>2021-12-06</p><p>1.2, 1.4, 1.a, 2.1, 2.2, 2.3, 3.7, 3.c, 3.d, 5.1, 5.5, 5.b, 8.6, 8.7, 10.2, 12.8, 13.3, 13.b</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p>UNESCO Institute for Statistics (UNESCO-UIS)</p><p><strong>Definition:</strong></p>\n<p>The percentage of teachers by level of education taught (pre-primary, primary, lower secondary and upper secondary education) who have received at least the minimum organized pedagogical teacher training pre-service and in-service required for teaching at the relevant level in a given country.</p>\n<p><strong>Concepts:</strong></p>\n<p>A teacher is trained if they have received at least the minimum organized pedagogical teacher training pre-service and in-service required for teaching at the relevant level in a given country.</p><p>Proportion (values between 0% and 100%). </p><p>The International Standard Classification of Education (ISCED) is used as reference to define and classify educational programmes across countries in a comparative manner.</p>\n<p>The minimum organized pedagogical teacher training pre-service and in-service required for teaching at the relevant level is defined according to national standards. </p>\n<p>The UIS is developing an International Standard Classification of Teacher Training Programmes (ISCED-T) to support the production of internationally comparable data on teacher training programmes, and to improve the availability and quality of teacher statistics, especially in reference to national programmes for pre-service teacher education. ISCED-T will also aid explore the development of an international standard for &#x201C;trained&#x201D; and &#x201C;qualified&#x201D; teachers that could be used alongside the national standards currently used for the monitoring of this target. A draft proposal of ISCED-T is submitted to the 41st Session of the UNESCO General Conference for consideration and adoption in November 2021.</p><p>Administrative data from schools and other organized learning centres.</p><p>The UNESCO Institute for Statistics produces time series based on teachers&#x2019; data reported by Ministries of Education or National Statistical Offices. The data are gathered through the annual Survey of Formal Education. Countries are asked to report data according to the levels of education defined in the International Standard Classification of Education (ISCED) to ensure international comparability of resulting indicators.</p><p>Annual UIS survey (latest launched in October 2020).</p><p>Biannual UIS data release (February and September).</p><p>Ministries of Education and/or National Statistical Offices.</p><p>UNESCO Institute for Statistics.</p><p>The UNESCO Institute for Statistics (UIS) is the statistical branch of the United Nations Educational, Scientific and Cultural Organization (UNESCO) and the United Nations depository for global statistics in the fields of education, science, technology and innovation, culture and communication. The UIS is the official source of internationally comparable data used to monitor progress towards the Sustainable Development Goal on education (SDG4) and key targets related to science, culture and communication, and gender equality. The Institute also produces standards and methodologies to support the monitoring of these goal and targets.</p>\n<p>Moreover, as part of UIS mandate attribution, Education 2030 Framework for Action stressed that &#x201C;[&#x2026;] <em>Countries should seek to improve the quality, levels of disaggregation and timeliness of reporting to the UNESCO Institute for Statistics [&#x2026;]</em>&#x201D; (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, &amp;18). The Education 2030 Framework for Action also stated that: &#x201C;<em>In recognition of the importance of harmonization of monitoring and reporting, the UIS will remain the official source of cross-nationally comparable data on education. It will continue to produce international monitoring indicators based on its annual education survey and on other data sources that guarantee international comparability for more than 200 countries and territories. In addition to collecting data, the UIS will work with partners to develop new indicators, statistical approaches and monitoring tools to better assess progress across the targets related to UNESCO&#x2019;s mandate, working in coordination with the SDG-Education 2030 SC</em>&#x201D; (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, &amp;100).</p><p>Teachers play a key role in ensuring the quality of education provided. Ideally all teachers should receive adequate, appropriate and relevant pedagogical training to teach at the chosen level of education and be academically well-qualified in the subject(s) they are expected to teach. This indicator measures the share of the teaching work force which is pedagogically well-trained. </p>\n<p>A high value indicates that students are being taught by teachers who are pedagogically well-trained to teach.</p><p>It is important to note that national minimum training requirements can vary widely from one country to the next. This variability between countries lessens the usefulness of global tracking because the indicator would only show the percent reaching national standards, not whether teachers in different countries have similar levels of training. Further work would be required if a common standard for teacher training is to be applied across countries.</p><p>The number of teachers in a given level of education who are trained is expressed as a percentage of all teachers in that level of education.</p>\n<p>PTT<sub>n</sub> = TT<sub>n</sub>/T<sub>n</sub></p>\n<p>where:</p>\n<p>PTT<sub>n</sub> = percentage of trained teachers at level n of education</p>\n<p>TT<sub>n</sub> = trained teachers at level n of education</p>\n<p>T<sub>n</sub> = total teachers at level n of education</p>\n<p>n = 02 (pre-primary), 1 (primary), 2 (lower secondary), 3 (upper secondary) and 23 (secondary)</p><p>Teachers&#x2019; data used to produce this indicator are gathered through the annual Survey of Formal Education. The data received are validated using electronic error detection systems that check for arithmetic errors and inconsistencies and trend analysis for implausible results. Queries are taken up with the relevant agencies in individual countries or country representatives reporting the data so that corrections can be made (of errors) or explanations given (of implausible but correct results). During this process countries are also encouraged to provide estimates for missing or incomplete data items.</p>\n<p>In addition, countries have an opportunity to review, comment on, and validate the main indicators the UIS produces in an annual &#x201C;country review&#x201D; of indicators before the publication of the data by the UIS. </p><p>Data should be reported according to the levels of education defined in the International Standard Classification of Education (ISCED) to ensure international comparability of resulting indicators. </p><h5><strong>At country level</strong></h5>\n<p>The UIS estimates certain key items of data that may be missing or incomplete in order to have publishable estimates at the country level. Where this is not possible the UIS imputes missing values for use only for calculating regional and global aggregates.</p>\n<p>For the purposes of calculating the percentage of trained teachers, the UIS may make one or more of the following:</p>\n<p>&#x2022; An adjustment to account for over- or under-reporting, for example:</p>\n<p>o To include teachers in a type of education &#x2013; such as private education or special education &#x2013; not reported by the country; and/or </p>\n<p>o To include teachers in a part of the country not reported by the country.</p>\n<p>&#x2022; An estimate of the number of trained teachers in each level of education if the country only reported data for combined levels (eg total secondary rather than lower and upper secondary separately).</p>\n<p>In all cases estimates are based on evidence from the country itself (eg information from the data provider on the size of the missing component, via correspondence, publications or data on the Ministry&#x2019;s or National Statistical Office&#x2019;s Webpage, or via surveys conducted by other organizations) or on data from the country for a previous year. These figures may be published: (i) as observed data if the missing items are found in a national source; (ii) as national estimates if the country is persuaded to produce estimates and submit them in place of missing data; or (iii) as UIS estimates, if the estimates are made by the UIS.</p>\n<h5><strong>At regional and global levels</strong></h5>\n<p>Regional and global aggregates are derived from both publishable and imputed national data. Publishable data are the data submitted to the UIS by Member States or the result of an explicit estimation made by the Institute based on pre-determined standards. In both cases, these data are sent to Member States for review before they are considered publishable by the UIS. </p>\n<p>When data are not available for all countries, the UIS imputes national data for the sole purpose of calculating regional averages. These imputed data are not published nor otherwise disseminated. </p>\n<p>Where data are available for a country for both an earlier and a more recent year than the missing year, a simple linear interpolation is made. Where data are only available for an earlier year, the most recent value is used as an estimate. Similarly, where data are only available for a more recent year, the last value is used as an estimate.</p>\n<p>Where the relevant data are not available at all for a country, estimates may be based on another variable which is clearly linked to the item being estimated. For example, trained teachers may be based on total teachers.</p>\n<p>Where no data are available for the country in any year that can inform the estimate, the unweighted average for the region in which the country lies is used.</p><p>Regional and global aggregates are calculated as weighted averages using the denominator of the indicator as the weight. As described previously, where publishable data are not available for a given country or year, values are imputed for the purpose of calculating the regional and global aggregates.</p><p>The UIS has elaborated guidance for the countries on the methodology that should be used to calculate this indicator. ISCED mappings that help countries report their data in an internationally comparable framework are available on the website of the UNESCO Institute for Statistics (<a href=\"http://uis.unesco.org/en/isced-mappings\">http://uis.unesco.org/en/isced-mappings</a>). </p>\n<p>Administrative teachers&#x2019; data from schools and other organized learning centres are gathered through the national annual schools census. The collected data are usually stored in the national Education Management Information System (EMIS) according to procedures in place in each country.</p>\n<p>To assist countries to make a more informed choice in relation to EMIS, by developing standards about what an EMIS must be able to do in order to supply accurate and valid information to education sector policymakers, school managers, and international organisations as part of international data reporting, the UIS in collaboration with the Global Partnership for Education, has developed EMIS user&#x2019;s and buyer&#x2019;s guides ( <a href=\"http://emis.uis.unesco.org/buyers-and-users-guide/\">http://emis.uis.unesco.org/buyers-and-users-guide/</a>).</p><p>The UIS maintains the global database used to produce this indicator. For transparency purposes, the inclusion of a data point in the database is completed by following a protocol and is reviewed by UIS technical focal points to ensure consistency and overall data quality, based on objective criteria to ensure that only the most recent and reliable information are included in the database. </p><p>The indicator should be based on available data on trained teachers for the given level of education, from all types of educational institutions in the country (public and private). The process for quality assurance includes review of survey documentation, review of the indicator values across time, calculation of measures of reliability, examination of consistency of indicator values derived from different sources and, if necessary, consultation with data providers.</p>\n<p>Before its annual data release and the addition of any indicators to the global SDG Indicators Database, the UNESCO Institute for Statistics submits all indicator values and notes on methodology to National Statistical Offices, Ministries of Education or other relevant agencies in individual countries for their review and feedback. </p><p>Accurate data on the number of teachers at each level of education who have the minimum required qualifications and the total number of teachers at each level in a given academic year are essential for calculating this indicator. Criteria for quality assessment include: data sources must include proper documentation; data values must be representative at the national population level and, if not, should be footnoted; data are plausible and based on trends and consistency with previously published/reported values for the indicator. </p><p><strong>Data availability:</strong></p>\n<p>124 countries for pre-primary education, 141 countries with data for primary education, 103 countries for lower secondary education and 97 countries for upper secondary education with at least one data point in the period 2010-2021.</p>\n<p><strong>Time series:</strong></p>\n<p>1998-2021 in UIS database; 2000-2021 in the SDG global database.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>By sex, level of education and type of institution (public/private). </p><p><strong>Sources of discrepancies:</strong></p>\n<p>Nationally-published figures may differ from the international ones because of differences between national education systems and the International Standard Classification of Education (ISCED); or differences in coverage (i.e. the extent to which different types of education &#x2013; e.g. private or special education &#x2013; are included in one rather than the other).</p><p><strong>URL:</strong></p>\n<p>http://www.uis.unesco.org</p>\n<p><strong>References:</strong></p>\n<p>EMIS user&#x2019;s and buyer&#x2019;s guides: </p>\n<p><a href=\"http://emis.uis.unesco.org/buyers-and-users-guide/\">http://emis.uis.unesco.org/buyers-and-users-guide/</a></p>\n<p>The Survey of Formal Education Instruction Manual <a href=\"http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf\">http://uis.unesco.org/sites/default/files/documents/instruction-manual-survey-formal-education-2017-en.pdf</a></p>\n<p>The International Standard Classification of Education (ISCED): <a href=\"http://uis.unesco.org/sites/default/files/documents/international-standard-classification-of-education-isced-2011-en.pdf\">http://uis.unesco.org/sites/default/files/documents/international-standard-classification-of-education-isced-2011-en.pdf</a></p>\n<p>UIS Questionnaire on Students and Teachers (ISCED 0-4) </p>\n<p><a href=\"http://uis.unesco.org/en/uis-questionnaires\">http://uis.unesco.org/en/uis-questionnaires</a></p>","es":"","fr":"<p>Objectif 4 : Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et promouvoir les possibilités d'apprentissage tout au long de la vie</p><p>Objectif 4.c : D’ici 2030, augmenter considérablement l’offre d’enseignants qualifiés, notamment par le biais de la coopération internationale pour la formation des enseignants dans les pays en développement, en particulier les pays les moins développés et les petits États insulaires en développement</p><p>Indicateur 4.c.1 : Proportion d’enseignants ayant les qualifications minimales requises, selon le niveau d’enseignement</p><p>Sans objet</p><p>2021-12-06</p><p>1.2, 1.4, 1.a, 2.1, 2.2, 2.3, 3.7, 3.c, 3.d, 5.1, 5.5, 5.b, 8.6, 8.7, 10.2, 12.8, 13.3, 13.b</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p><strong>Définition :</strong></p>\n<p>Le pourcentage d’enseignants, par niveau d’enseignement enseigné (enseignement préscolaire, primaire, premier cycle du secondaire et deuxième cycle du secondaire) qui ont reçu au moins le minimum de formation la pédagogique organisée avant l’emploi et en cours d’emploi requis pour l’enseignement au niveau pertinent, dans un pays donné. </p>\n<p><strong>Concepts :</strong></p>\n<p>Un enseignant est formé s’il a reçu au moins la formation pédagogique minimale organisée avant l’emploi et en cours d’emploi requise pour l’enseignement au niveau pertinent, dans un pays donné. </p><p>Proportion (valeurs comprises entre 0 % et 100 %). </p><p>La Classification internationale type de l’éducation (CITE) est utilisée comme référence pour définir et classer les programmes éducatifs entre les pays de manière comparative. </p>\n<p>La formation pédagogique minimale des enseignants organisée avant l’emploi et en cours d’emploi requise pour l’enseignement au niveau pertinent est définie conformément aux normes nationales. </p>\n<p>L’ISU est en train d’élaborer une Classification internationale type des programmes de formation des enseignants (CITE-T) afin d’appuyer la production de données comparables au niveau international sur les programmes de formation des enseignants et d’améliorer la disponibilité et la qualité des statistiques sur les enseignants, en particulier en ce qui concerne les programmes nationaux de formation initiale des enseignants. La CITE-T aidera également à explorer l’élaboration d’une norme internationale pour les enseignants « formés » et « qualifiés » qui pourrait être utilisée parallèlement aux normes nationales actuellement utilisées pour le suivi de cet objectif. Un projet de proposition de CITE-T est soumis à la 41e session de la Conférence générale de l’UNESCO pour examen et adoption en novembre 2021. </p><p>Données administratives provenant d’écoles et d’autres centres d’apprentissage organisés. </p><p>L’Institut de statistique de l’UNESCO produit des séries chronologiques basées sur les données des enseignants déclarées par les ministères de l’Éducation ou les bureaux nationaux de statistique. Les données sont recueillies dans le cadre de l’Enquête annuelle sur l’éducation formelle. On invite les pays à déclarer des données en fonction des niveaux d’enseignement définis dans la Classification internationale type de l’éducation (CITE) afin d’assurer la comparabilité internationale des indicateurs qui en résultent. </p><p>Enquête annuelle de l’ISU (la dernière en date a été lancée en octobre 2020). </p><p>Publication semestrielle des données de l’ISU (février et septembre). </p><p>Ministères de l'Éducation et/ou bureaux nationaux de statistique.</p><p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p><p>L'Institut de statistique de l'UNESCO (ISU) est la branche statistique de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO). L’ISU est la source officielle de données comparables à l’échelle internationale utilisées pour suivre les progrès accomplis dans la réalisation de l’objectif de développement durable en matière d’éducation (ODD 4) et des cibles clés liées à la science, à la culture et à la communication, ainsi qu’à l’égalité des sexes. L'Institut produit également des normes et des méthodologies pour soutenir le suivi de ces objectifs et cibles.</p>\n<p>En outre, dans le cadre de l'attribution du mandat de l'ISU, le « Education 2030 Framework for Action &#xA7;100 » a souligné que <em>« [...] Les pays devraient chercher à améliorer la qualité, les niveaux de désagrégation et l'actualité des rapports à l'Institut de statistique de l'UNESCO [...]</em> » (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, item 18). Le cadre a également indiqué que : « <em>Compte tenu de l'importance de l'harmonisation du suivi et de l'établissement de rapports, l'ISU restera la source officielle de données comparables au niveau transnational sur l'éducation. Il continuera de produire des indicateurs de suivi internationaux basés sur son enquête annuelle sur l'éducation et sur d'autres sources de données qui garantissent la comparabilité internationale pour plus de 200 pays et territoires. En plus de la collecte de données, l'ISU travaillera avec des partenaires pour développer de nouveaux indicateurs, des approches statistiques et des outils de suivi afin de mieux évaluer les progrès pour les cibles liées au mandat de l'UNESCO, en travaillant en coordination avec le \"SDG-Education 2030 SC \"</em> » (<a href=\"http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf\">http://uis.unesco.org/sites/default/files/documents/education-2030-incheon-framework-for-action-implementation-of-sdg4-2016-en_2.pdf</a>, item 100).</p><p>Les enseignants jouent un rôle clé pour assurer la qualité de l’enseignement dispensé. Idéalement, tous les enseignants devraient recevoir une formation pédagogique adéquate, appropriée et pertinente pour enseigner au niveau d’enseignement choisi et être qualifiés sur le plan académique dans la ou les matières qu’ils sont censés enseigner. Cet indicateur mesure la part de la main-d’œuvre enseignante qui est bien formée sur le plan pédagogique. </p>\n<p>Une valeur élevée indique que les élèves sont enseignés par des enseignants qui sont pédagogiquement bien formés pour enseigner. </p><p>Il est important de noter que les exigences minimales nationales en matière de formation peuvent varier considérablement d’un pays à l’autre. Cette variabilité entre les pays diminue l’utilité du suivi mondial car l’indicateur ne montrerait que le pourcentage atteignant les normes nationales, et non si les enseignants de différents pays ont des niveaux de formation similaires. Des travaux supplémentaires seraient nécessaires si l’on voulait appliquer une norme commune pour la formation des enseignants dans tous les pays. </p><p>Le nombre d’enseignants formés à un niveau d’éducation donné est exprimé en pourcentage de tous les enseignants de ce niveau d’enseignement. </p>\n<p>PEF<sub>n</sub> = EF<sub>n</sub> / E<sub>n</sub></p>\n<p>où:</p>\n<p>PEF<sub>n</sub> = pourcentage d’enseignants formés au niveau n d’enseignement</p>\n<p>EF<sub>n</sub> = enseignants formés au niveau n d’enseignement</p>\n<p>E<sub>n</sub> = nombre total d’enseignants au niveau n d’enseignement</p>\n<p>n = 02 (préscolaire), 1 (primaire), 2 (premier cycle du secondaire), 3 (deuxième cycle du secondaire) et 23 (secondaire)</p><p>Les données des enseignants utilisées pour produire cet indicateur sont recueillies dans le cadre de l’Enquête annuelle sur l’éducation formelle. Les données reçues sont validées à l’aide de systèmes électroniques de détection d’erreurs qui vérifient les erreurs et les incohérences arithmétiques et l’analyse des tendances pour des résultats invraisemblables. Les demandes sont traitées auprès des agences compétentes dans les différents pays ou les représentants des pays qui déclarent les données afin que des corrections puissent être apportées (des erreurs) ou des explications données (des résultats invraisemblables mais corrects). Au cours de ce processus, les pays sont également encouragés à fournir des estimations pour les éléments de données manquants ou incomplets. </p>\n<p>En outre, les pays ont la possibilité d’examiner, de commenter et de valider les principaux indicateurs produits par l’ISU dans un « examen annuel national » des indicateurs avant la publication des données par l’ISU. </p><p>Les données doivent être déclarées en fonction des niveaux d'éducation définis dans la Classification internationale type de l'éducation (CITE) afin de garantir la comparabilité internationale des indicateurs obtenus. </p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>L’ISU estime certains éléments de données clés qui peuvent être manquants ou incomplets afin d’avoir des estimations publiables au niveau des pays. Lorsque cela n’est pas possible, l’ISU impute les valeurs manquantes à utiliser uniquement pour le calcul des agrégats régionaux et globaux. </p>\n<p>Aux fins du calcul du pourcentage d’enseignants formés, l’ISU peut effectuer un ou plusieurs des éléments suivants :</p>\n<ul>\n<li>Un ajustement pour tenir compte de la surdéclaration ou de la sous-déclaration, par exemple :</li>\n    <li>Inclure les enseignants dans un type d’éducation – tel que l’enseignement privé ou l’éducation spéciale – non déclaré par le pays; et/ou </li>\n    <li>Inclure les enseignants d’une partie du pays non déclarée par le pays. </li>\n<li>Une estimation du nombre d’enseignants formés à chaque niveau d’enseignement si le pays n’a déclaré que des données pour les niveaux combinés (p. ex., pour le secondaire au complet plutôt que pour le premier et le deuxième cycle du secondaire séparément). </li>\n</ul>\n<p>Dans tous les cas, les estimations sont basées sur des preuves provenant du pays lui-même (p. ex., des informations du fournisseur de données sur la taille de la composante manquante, par correspondance, publications ou données sur la page Web du ministère ou du bureau national de la statistique, ou via des enquêtes menées par d’autres organisations) ou sur des données du pays pour une année précédente. Ces chiffres peuvent être publiés: i) en tant que données observées si les éléments manquants sont trouvés dans une source nationale; ii) en tant qu’estimations nationales si le pays est persuadé de produire des estimations et de les soumettre à la place des données manquantes; ou (iii) en tant qu’estimations de l’ISU, si les estimations sont faites par l’ISU. </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Les agrégats régionaux et mondiaux sont dérivés de données nationales publiables et imputées. Les données publiables sont les données soumises à l’ISU par les États membres ou le résultat d’une estimation explicite faite par l’Institut sur la base de normes prédéterminées. Dans les deux cas, ces données sont envoyées aux États membres pour examen avant d’être considérées comme publiables par l’ISU. </p>\n<p>Lorsque les données ne sont pas disponibles pour tous les pays, l’ISU impute des données nationales dans le seul but de calculer des moyennes régionales. Ces données imputées ne sont ni publiées ni diffusées d’une autre manière. </p>\n<p>Lorsque des données sont disponibles pour un pays à la fois pour une année antérieure et une année plus récente que l’année manquante, une interpolation linéaire simple est effectuée. Lorsque les données ne sont disponibles que pour une année antérieure, la valeur la plus récente est utilisée comme estimation. De même, lorsque les données ne sont disponibles que pour une année plus récente, la dernière valeur est utilisée comme estimation. </p>\n<p>Lorsque les données pertinentes ne sont pas du tout disponibles pour un pays, les estimations peuvent être fondées sur une autre variable qui est clairement liée à l’élément estimé. Par exemple, les enseignants formés peuvent être basés sur le nombre total d’enseignants. </p>\n<p>Lorsqu’aucune donnée n’est disponible pour le pays au cours d’une année quelconque qui puisse aider à calculer l’estimation, la moyenne non pondérée pour la région dans laquelle se trouve le pays est utilisée. </p><p>Les agrégats régionaux et mondiaux sont calculés comme des moyennes pondérées en utilisant le dénominateur de l'indicateur comme poids. Comme décrit précédemment, lorsque des données publiables ne sont pas disponibles pour un pays ou une année donnée, des valeurs sont imputées pour le calcul des agrégats régionaux et mondiaux.</p><p>L’ISU a élaboré des conseils à l’intention des pays sur la méthodologie qui devrait être utilisée pour calculer cet indicateur. Les correspondances CITE qui aident les pays à déclarer leurs données dans un cadre comparable au niveau international sont disponibles sur le site Web de l’Institut de statistique de l’UNESCO (<a href=\"http://uis.unesco.org/fr/cartographies-de-la-cite\">http://uis.unesco.org/fr/cartographies-de-la-cite</a>). </p>\n<p>Les données administratives au sujet des enseignants provenant des écoles et d’autres centres d’apprentissage organisés sont recueillies dans le cadre du recensement national annuel des écoles. Les données recueillies sont généralement stockées dans le système national d’information pour la gestion de l’éducation (SIGE) conformément aux procédures en vigueur dans chaque pays. </p>\n<p>Pour aider les pays à faire un choix plus éclairé en ce qui concerne le SIGE, en élaborant des normes sur ce qu’un SIGE doit être en mesure de faire afin de fournir des informations précises et valides aux décideurs du secteur de l’éducation, aux directeurs d’école et aux organisations internationales dans le cadre de la communication de données internationales, l’ISU, en collaboration avec le Partenariat mondial pour l’éducation, a développé des guides de l’utilisateur et de l’acheteur du SIGE ( <a href=\"http://emis.uis.unesco.org/buyers-and-users-guide/\">http://emis.uis.unesco.org/buyers-and-users-guide/</a>). </p><p>L’ISU gère la base de données globale utilisée pour produire cet indicateur. À des fins de transparence, l’inclusion d’un point de données dans la base de données est complétée en suivant un protocole et est examinée par les points focaux techniques de l’ISU pour assurer la cohérence et la qualité globale des données, sur la base de critères objectifs pour s’assurer que seules les informations les plus récentes et les plus fiables sont incluses dans la base de données. </p><p>L’indicateur devrait être basé sur les données disponibles sur les enseignants formés pour le niveau d’enseignement donné, de tous les types d’établissements d’enseignement du pays (publics et privés). Le processus d’assurance de la qualité comprend l’examen de la documentation de l’enquête, l’examen des valeurs des indicateurs au fil du temps, le calcul des mesures de fiabilité, l’examen de la cohérence des valeurs des indicateurs provenant de différentes sources et, si nécessaire, la consultation des fournisseurs de données. </p>\n<p>Avant la publication annuelle des données et l’ajout de tout indicateur à la base de données mondiale sur les indicateurs des ODD, l’Institut de statistique de l’UNESCO soumet toutes les valeurs des indicateurs et les notes méthodologiques aux bureaux nationaux de statistique, aux ministères de l’Éducation ou à d’autres organismes concernés dans les différents pays pour examen et rétroaction. </p><p>Des données précises sur le nombre d’enseignants à chaque niveau d’enseignement qui ont les qualifications minimales requises et le nombre total d’enseignants à chaque niveau au cours d’une année scolaire donnée sont essentielles pour calculer cet indicateur. Les critères d’évaluation de la qualité comprennent : les sources de données doivent comprendre la documentation appropriée; les valeurs des données doivent être représentatives au niveau de la population nationale et, dans la négative, doivent être notées en bas de page; les données sont plausibles et fondées sur des tendances et sont cohérentes avec les valeurs précédemment publiées ou déclarées pour l’indicateur. </p><p><strong>Disponibilité des données :</strong></p>\n<p>124 pays pour l’enseignement préscolaire, 141 pays pour l’enseignement primaire, 103 pays pour le premier cycle du secondaire et 97 pays pour le deuxième cycle du secondaire, avec au moins un point de données pour la période 2010-2021. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>1998-2021 dans la base de données de l’ISU; 2000-2021 dans la base de données mondiale des ODD. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Selon le sexe, le niveau d’éducation et le type d’établissement (public/privé). </p><p><strong>Sources des divergences :</strong></p>\n<p>Les chiffres publiés au niveau national peuvent différer des chiffres internationaux en raison des différences entre les systèmes scolaires nationaux et la Classification internationale type de l’éducation (CITE); ou des différences dans la couverture (c.-à-d. la mesure dans laquelle différents types d’éducation – p. ex., l’éducation privée ou l’éducation spécialisée – sont inclus dans l’un plutôt que dans l’autre). </p><p><strong>URL :</strong></p>\n<p>http://uis.unesco.org/fr</p>\n<p><strong>Références :</strong></p>\n<p>Guides de l’utilisateur et de l’acheteur du SIGE : </p>\n<p><a href=\"http://emis.uis.unesco.org/buyers-and-users-guide/\">http://emis.uis.unesco.org/buyers-and-users-guide/</a></p>\n<p>Manuel d'instruction - Enquête sur l’enseignement formel :<a href=\"http://uis.unesco.org/sites/default/files/documents/manuel-dinstructions-enquete-lenseignement-formel-2018-fr.pdf\">http://uis.unesco.org/sites/default/files/documents/manuel-dinstructions-enquete-lenseignement-formel-2018-fr.pdf</a></p>\n<p>Classification internationale type de l’éducation (CITE) : <a href=\"http://uis.unesco.org/sites/default/files/documents/international-standard-classification-of-education-isced-2011-fr.pdf\">http://uis.unesco.org/sites/default/files/documents/international-standard-classification-of-education-isced-2011-fr.pdf</a></p>\n<p>Questionnaire de l’ISU sur les étudiants et les enseignants (CITE 0-4) : </p>\n<p><a href=\"http://uis.unesco.org/fr/uis-questionnaires\">http://uis.unesco.org/fr/uis-questionnaires</a></p>","pt":"","ru":""}}