{"status":"success","message":"All metadata fields for indicator 5-1-1, translated into all languages","data":{"ar":"","en":"<p>Goal 5: Achieve gender equality and empower all women and girls</p><p>Target 5.1: End all forms of discrimination against all women and girls everywhere</p><p>Indicator 5.1.1: Whether or not legal frameworks are in place to promote, enforce and monitor equality and non discrimination on the basis of sex</p><p>2021-04-01</p><p>There are other legal SDGs indicators: </p>\n<p>&#x2022; Indicator 5.a.2, &#x2018;Proportion of countries where the legal framework (including customary law) guarantees women&#x2019;s equal rights to land ownership and/or control&#x2019;; and </p>\n<p>&#x2022; Indicator 5.6.2, &#x2018;Number of countries with laws and regulations that guarantee full and equal access to women and men aged 15 years and older to sexual and reproductive health care, information and education&#x2019;. </p>\n<p>To avoid duplication, indicator 5.1.1 does not cover areas of law that are addressed under indicators 5.a.2 and 5.6.2. Indicator 5.1.1 complements these other indicators.</p>\n<p>Legal frameworks that advance gender equality generally relate to all of Goal 5 as well as other Goals since gender equality is central to the achievement of all SDGs.</p><p>UN Women, World Bank Group, OECD Development Centre</p><p>UN Women, World Bank Group, OECD Development Centre</p><h2>Definitions:</h2>\n<p>Indicator 5.1.1 measures Government efforts to put in place legal frameworks that promote, enforce and monitor gender equality. </p>\n<p>The indicator is based on an assessment of legal frameworks that promote, enforce and monitor gender equality. The assessment is carried out by national counterparts, including National Statistical Offices (NSOs) and/or National Women&#x2019;s Machinery (NWMs), and legal practitioners/researchers on gender equality, using a questionnaire comprising 42 yes/no questions under four areas of law: (i) overarching legal frameworks and public life; (ii) violence against women; (iii) employment and economic benefits; and (iv) marriage and family<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. The areas of law and questions are drawn from the international legal and policy framework on gender equality, in particular the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW), which has 189 States parties, and the Beijing Platform for Action. As such, no new internationally agreed standard on equality and non-discrimination on the basis of sex was needed. The primary sources of information relevant for indicator 5.1.1 are legislation and policy/action plans.</p>\n<p>The 42 questions in the questionnaire are:</p>\n<h2>Area 1: Overarching legal frameworks and public life</h2>\n<h2>Promote</h2>\n<ol>\n  <li>If customary law is a valid source of law under the constitution, is it invalid if it violates constitutional provisions on equality or nondiscrimination? </li>\n  <li>If personal law is a valid source of law under the constitution, is it invalid if it violates constitutional provisions on equality or nondiscrimination? </li>\n  <li>Is there a discrimination law that prohibits both direct and indirect discrimination against women? </li>\n  <li>Do women and men enjoy equal rights and access to hold public and political office (legislature, executive, judiciary)? </li>\n  <li>Are there quotas for women (reserved seats) in, or quotas for women in candidate lists for, national parliament?</li>\n  <li>Do women and men have equal rights to confer citizenship to their spouses and their children?</li>\n</ol>\n<h2>Enforce and monitor </h2>\n<ol>\n  <li>Does the law establish a specialized independent body tasked with receiving complaints of discrimination based on gender (e.g., national human rights institution, women&#x2019;s commission, ombudsperson)? </li>\n  <li>Is legal aid mandated in criminal matters? </li>\n  <li>Is legal aid mandated in civil/family matters?</li>\n  <li>Does a woman&#x2019;s testimony carry the same evidentiary weight in court as a man&#x2019;s? </li>\n  <li>Are there laws that explicitly require the production and/or dissemination of gender statistics?</li>\n  <li>Are there sanctions for noncompliance with mandated candidate list quotas, or incentives for political parties to field women candidates in national parliamentary elections? </li>\n</ol>\n<h2>Area 2: Violence against women</h2>\n<h2>Promote</h2>\n<ol>\n  <li>Is there legislation specifically addressing domestic violence ?</li>\n  <li>Have provisions exempting perpetrators from facing charges for rape if the perpetrator marries the victim after the crime been removed, or never existed in legislation? </li>\n  <li>Have provisions reducing penalties in cases of so-called honour crimes been removed, or never existed in legislation?</li>\n  <li>Are laws on rape based on lack of consent, without requiring proof of physical force or penetration? </li>\n  <li>Does legislation explicitly criminalize marital rape or does legislation entitle a woman to file a complaint for rape against her husband or partner?</li>\n  <li>Is there legislation that specifically addresses sexual harassment? </li>\n</ol>\n<h2>Enforce and monitor</h2>\n<ol>\n  <li>Are there budgetary commitments provided for by government entities for the implementation of legislation addressing violence against women by creating an obligation on government to provide budget or allocation of funding for the implementation of relevant programmes or activities? </li>\n  <li>Are there budgetary commitments provided for by government entities for the implementation of legislation addressing violence against women by allocating a specific budget, funding and/or incentives to support non-governmental organizations for activities to address violence against women? </li>\n  <li>Is there is a national action plan or policy to address violence against women that is overseen by a national mechanism with the mandate to monitor and review implementation? </li>\n</ol>\n<h2>Area 3: Employment and economic benefits</h2>\n<h2>Promote</h2>\n<ol>\n  <li>Does the law mandate nondiscrimination on the basis of gender in employment?</li>\n  <li>Does the law mandate equal remuneration for work of equal value? </li>\n  <li>Can women work in jobs deemed hazardous, arduous or morally inappropriate in the same way as men?</li>\n  <li>Are women able to work in the same industries as men?</li>\n  <li>Are women able to perform the same tasks as men?</li>\n  <li>Does the law allow women to work the same night hours as men? </li>\n  <li>Does the law provide for maternity or parental leave available to mothers in accordance with the ILO standards? </li>\n  <li>Does the law provide for paid paternity or parental leave available to fathers or partners?</li>\n</ol>\n<h2>Enforce and monitor</h2>\n<ol>\n  <li>Is there a public entity that can receive complaints on gender discrimination in employment? </li>\n  <li>Is childcare publicly provided or subsidized?</li>\n</ol>\n<h2>Area 4: Marriage and family</h2>\n<h2>Promote</h2>\n<ol>\n  <li>Is the minimum age of marriage at least 18, with no legal exceptions, for both women and men?</li>\n  <li>Do women and men have equal rights to enter marriage (i.e., consent) and initiate divorce? </li>\n  <li>Do women and men have equal rights to be the legal guardian of their children during and after marriage? </li>\n  <li>Do women and men have equal rights to be recognized as head of household or head of family?</li>\n  <li>Do women and men have equal rights to choose where to live? </li>\n  <li>Do women and men have equal rights to choose a profession?</li>\n  <li>Do women and men have equal rights to obtain an identity card?</li>\n  <li>Do women and men have equal rights to apply for passports? </li>\n  <li>Do women and men have equal rights to own, access and control marital property including upon divorce?</li>\n</ol>\n<h2>Enforce and monitor </h2>\n<ol>\n  <li>Is marriage under the legal age void or voidable?</li>\n  <li>Are there dedicated and specialized family courts? </li>\n</ol>\n<h2>Concepts: </h2>\n<p>Article 1 of CEDAW provides a comprehensive definition of discrimination against women covering direct and indirect discrimination and article 2 sets out general obligations for States, in particular on required legal frameworks, to eliminate discrimination against women. Article 1 of CEDAW states: &#x201C;&#x2026; the term &quot;discrimination against women&quot; shall mean any distinction, exclusion or restriction made on the basis of sex which has the effect or purpose of impairing or nullifying the recognition, enjoyment or exercise by women, irrespective of their marital status, on a basis of equality of men and women, of human rights and fundamental freedoms in the political, economic, social, cultural, civil or any other field&#x201D;.</p>\n<p>The term &#x201C;legal frameworks&#x201D; is defined broadly to encompass laws, mechanisms and policies/plans to &#x2018;promote, enforce and monitor&#x2019; gender equality. </p>\n<p>Legal frameworks that &#x201C;promote&#x201D; are those that establish women&#x2019;s equal rights with men and enshrine non-discrimination on the basis of sex. Legal frameworks that &#x201C;enforce and monitor&#x2019; are directed to the realization of equality and non-discrimination and implementation of laws, such as policies/plans, establishment of enforcement and monitoring mechanisms, and allocation of financial resources.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> The areas of law were agreed at the expert workshop, held on 14 and 15 June 2016, to discuss the methodological development of SDG indicator 5.1.1. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>Unit of analysis is legal frameworks that promote, enforce and monitor gender equality.</p><p>Not applicable.</p><p>The data for the indicator are derived from an assessment of legal frameworks using primary sources/official government documents, in particular laws, policies/action plans. The assessment is carried out by national counterparts, including National Statistical Offices (NSOs) and/or National Women&#x2019;s Machinery (NWMs), and legal practitioners/researchers on gender equality, using a questionnaire comprising 42 yes/no questions under four areas of law: (i) overarching legal frameworks and public life; (ii) violence against women; (iii) employment and economic benefits; and (iv) marriage and family. The areas of law and questions are drawn from the international legal and policy framework on gender equality, in particular the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW), which has 189 States parties, and the Beijing Platform for Action. </p><p>Countries are asked to designate a focal point to undertake the coordination at the country level necessary for the collection and validation of the data. Most designated focal points are within the NWMs, a number are within the NSOs and some are within both the NWMs and the NSOs. After verification,<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> the data with relevant laws, polices and other sources included, is sent to the designated focal points/country counterparts to review and validate. Final answers are arrived at after the process of validation with country counterparts.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> Verification includes information (eg national legal sources) compiled under World Bank Group and OECD Development Centre procedures by legal practitioners/researchers on gender equality. The World Bank Group&#x2019;s Women, Business and the Law and the OECD Development Centre&#x2019;s Social Institutions and Gender Index are two well-known global databases on national legal frameworks that promote gender equality which have been collecting data in this area for 10 and 9 years respectively. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div></div><p>Data will be compiled every two years starting in 2018.</p><p>First quarter, every two years.</p><p>National counterparts, including National Statistical Offices and National Women&#x2019;s Machinery.</p><p>The World Bank Group, the OECD Development Centre, UN Women.</p><p> The World Bank works closely with international agencies, regional development banks, donors and other partners to: develop frameworks, guidance and standards of good practice for statistics, build consensus and define internationally agreed indicators, establish data exchange processes and methods, and help countries improve statistical capacity. Since 2009, the World Bank Group&#x2019;s Women, Business and the Law project has contributed to the study of gender equality and informed discussions on improving women&apos;s economic opportunities and empowerment through a unique dataset that measures the legal differences on access to economic opportunities between men and women in 190 economies. </p>\n<p>The OECD Development Centre&#x2019;s core mission is to provide a platform for evidence-based policy dialogue between OECD and non-OECD countries to design better policies, by identifying policy solutions to improve lives in developing countries. Through its Gender Programme, particularly since the creation of the Social Institutions and Gender Index (SIGI) in 2009, the OECD Development Centre has played an instrumental role in highlighting the data gaps and fostering policy dialogue and mutual learning on the social institutions that discriminate against women and girls across their life cycle. It is also building the capacity of member states in data collection through the SIGI Country Studies, and advocates for more, better, and comparable data through its SIGI Global and Regional Reports and policy dialogue events.</p>\n<p>UN Women is committed through its work at the global, regional and county level to support Member States in filling critical gaps in generating and using data, statistics, evidence and analysis on gender equality in crucial areas. As part of its mandate, UN Women supports Member States in setting norms. UN Women conducts research, and compiles and provides evidence, including good practices and lessons learned, to inform intergovernmental debates and decisions. UN Women also assists in implementing norms and standards through its country programmes. In addition, UN Women leads and <a href=\"https://www.unwomen.org/en/how-we-work/un-system-coordination\">coordinates</a> the UN system&#x2019;s work in support of gender equality and the empowerment of women.</p><p>Equality and non-discrimination on the basis of sex are core principles under the international legal and policy framework, including the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW), which has 189 States parties, and the Beijing Platform for Action. This framework sets out the commitments of States to eliminate discrimination against women and promote gender equality, including in the area of legal frameworks. </p>\n<p>In the Beijing Platform for Action, States pledged to revoke any remaining laws that discriminate on the basis of sex. The five-year review and appraisal of the Beijing Platform for Action (Beijing + 5) established 2005 as the target date for the repeal of laws that discriminate against women. This deadline has come and gone. While there has been progress in reforming laws to promote gender equality, discrimination against women in the law continues in many countries. Even where legal reforms have taken place, gaps in implementation persist.</p>\n<p>Removing discriminatory laws and putting in place legal frameworks that advance gender equality are prerequisites to ending discrimination against women and achieving gender equality (Goal 5, Target 5.1). Indicator 5.1.1 will be crucial in accelerating progress on the implementation of SDG 5 and all other gender-related commitments in the 2030 Agenda for Sustainable Development.</p><p>To avoid duplication, the indicator does not cover areas of law that are addressed under indicator 5.a.2, &#x2018;Proportion of countries where the legal framework (including customary law) guarantees women&#x2019;s equal rights to land ownership and/or control&#x2019;, and indicator 5.6.2, &#x2018;Number of countries with laws and regulations that guarantee full and equal access to women and men aged 15 years and older to sexual and reproductive health care, information and education&#x2019;. Indicator 5.1.1 complements these other indicators.</p><h2>Scoring:</h2>\n<p>The indicator is based on an assessment of legal frameworks that promote, enforce and monitor gender equality using a questionnaire comprising 42 Yes/No questions under four areas of law drawn from the international legal and policy framework on gender equality, in particular, CEDAW and the Beijing Platform for Action. </p>\n<p>The answers to the questions are coded with s<u>imple &#x201C;Yes/No&#x201D;</u> answers with &#x201C;1&#x201D; for &#x201C;Yes&#x201D; and &#x201C;0&#x201D; for &#x201C;No&#x201D;. For questions 1 and 2 only, they may be scored &#x201C;N/A&#x201D; in which case they are not included as part of the overall score calculation for the area.<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></sup> </p>\n<p>The scoring methodology is the unweighted average of the questions under each area of law calculated by:<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>&amp;nbsp;</mi>\n    <msub>\n      <mrow>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>q</mi>\n          </mrow>\n          <mrow>\n            <mn>1</mn>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <mo>&#x22EF;</mo>\n        <mo>+</mo>\n        <msub>\n          <mrow>\n            <mi>q</mi>\n          </mrow>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>m</mi>\n              </mrow>\n              <mrow>\n                <mi>i</mi>\n              </mrow>\n            </msub>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>m</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math> .</p>\n<p>Where <em>A<sub>i</sub> </em>refers the area of law <em>i</em>; <em>m<sub>i</sub> </em>refers to the total number of questions under the area of law <em>i;</em><sup><sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></sup> <em>q<sub>1</sub>+...+q<sub>mi</sub></em> refers to the sum of the coded questions under the area of law and where <em>q<sub>i</sub>=&#x201D;1&#x201D;</em> if the answer is &#x201C;Yes&#x201D; and <em>q<sub>i</sub>=&#x201D;0&#x201D;</em> if the answer is &#x201C;No&#x201D;. </p>\n<p>Results of the four areas are reported as percentages as a dashboard: <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfenced open=\"&#x2329;\" close=\"&#x232A;\" separators=\"|\">\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mn>1</mn>\n            <mo>,</mo>\n          </mrow>\n        </msub>\n        <mo>,</mo>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mn>2</mn>\n          </mrow>\n        </msub>\n        <mo>,</mo>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mn>3</mn>\n          </mrow>\n        </msub>\n        <mo>,</mo>\n        <msub>\n          <mrow>\n            <mi>A</mi>\n          </mrow>\n          <mrow>\n            <mn>4</mn>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfenced>\n  </math>. The score for each area (a number between 0 and 100) therefore represents the percentage of achievement of that country in that area, with 100 being best practice met on all questions in the area. </p>\n<p>The choice of presenting all four area scores without further aggregation is the result of adopting the posture that high values in one area in a given country need not compensate in any way the country having low values in some other area, and that a comprehensive examination of the value of those four numbers for each country is potentially more informative than trying to summarize all four numbers into a single index.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> For questions 1 and 2, the methodology does not attribute a score (positive or negative) to the existence of customary or personal law, but does score whether they are subject to constitutional principles of equality or nondiscrimination. Therefore, in countries where customary or personal law does not apply, these questions are scored as &#x201C;N/A&#x201D; and are not included as part of the overall score calculation for the area &#x2018;overarching legal frameworks and public life&#x2019;. <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> If a question is coded as &#x201C;N/A&#x201D;, it will not be counted in the total number of questions in an area of the law. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div></div><p>Countries are asked to designate a focal point to undertake the coordination at the country level necessary for the collection and validation of the data. Most designated focal points are within the NWMs, a number are within the NSOs and some are within both the NWMs and the NSOs. </p>\n<p>After verification, the data with relevant laws, polices and other sources included, is sent to the designated focal points/country counterparts to review and validate. Final answers are arrived at after the process of validation with country counterparts.</p><p> Not Applicable</p><p><strong>&#x2022; At country level: </strong></p>\n<p>Not imputed.</p>\n<p><strong>&#x2022; At regional and global levels: </strong></p>\n<p>Not imputed.</p><p>The regional and global aggregate calculations will be the unweighted average of the scores of each country in that region (or globally), per area of law.</p><p>&#x2022; Methodology used by countries for the compilation of the data at the national level: The questionnaires provided to countries include guidance, definitions and instructions. </p>\n<p>&#x2022; International recommendations and guidelines: The areas of law and questions are drawn from the international legal and policy framework on gender equality, in particular the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW), which has 189 States parties, (http://www.ohchr.org/EN/HRBodies/CEDAW/Pages/CEDAWIndex.aspx), and the Beijing Platform for Action (http://www.unwomen.org/en/how-we-work/intergovernmental-support/world-conferences-on-women). The attached Methodological Note sets out the international standards supporting the areas of law and questions and also attaches the background paper for the expert workshop which provides a useful summary of the international legal and policy framework on equality and non-discrimination on the basis of sex and the relevance for SDG indicator 5.1.1.</p><p>See section 4.d on validation.</p><p>The assessment of laws is initially carried out by national counterparts, and legal practitioners and researchers on gender equality. The data is checked and verified by the World Bank Group, OECD Development Centre, and UN Women. The data is then sent to the designated focal points/country counterparts to review and validate. Please refer to section 3 above on Data source type and data collection method for more details. </p><p>See section 4.d on validation. In addition, coding guidelines are used to set criteria that are applied equally to all countries for the purposes of ensuring comparability across countries.</p><p><strong>Data availability:</strong></p>\n<p>Pilot data collection and validation was carried out for 14 countries.</p>\n<p><strong>Time series:</strong></p>\n<p>First release of data was in 2019. </p>\n<p><strong>Disaggregation: </strong></p>\n<p>Four areas of law: (i) overarching legal frameworks and public life; (ii) violence against women; (iii) employment and economic benefits; and (iv) marriage and family.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>There should be no discrepancies. Data is collected through validated surveys.</p><p>World Bank Group: http://wbl.worldbank.org/.</p>\n<p>OECD Development Centre: <a href=\"http://www.genderindex.org/\">http://www.genderindex.org/</a>.</p>\n<p>UN Women: https://data.unwomen.org/data-portal/sdg.</p>","es":"","fr":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.1 : Mettre fin à toutes les formes de discrimination à l’égard de toutes les femmes et de toutes les filles partout dans le monde</p><p>Indicateur 5.1.1 : Mise en place (ou non) de cadres juridiques pour promouvoir, faire respecter et surveiller l’égalité et la non-discrimination fondée sur le sexe</p><p>1 avril 2021</p><p>Il existe d’autres indicateurs légaux d’ODD : </p>\n<p> &#x2022; Indicateur 5.a.2 : Proportion des pays où le cadre juridique (y compris le droit coutumier) garantit aux femmes l'égalité des droits en matière de propriété et/ou contrôle fonciers; et </p>\n<p> &#x2022; Indicateur 5.6.2 : Nombre de pays dotés de lois et de règlements garantissant un accès complet et égal aux femmes et aux hommes âgés de 15 ans ou plus aux soins, à l’information et à l’éducation en matière de santé sexuelle et génésique. </p>\n<p>Afin d’éviter les doublons, l’indicateur 5.1.1 ne couvre pas les domaines du droit qui sont abordés dans les indicateurs 5.a.2 et 5.6.2. L’indicateur 5.1.1 complète ces autres indicateurs. </p>\n<p>Les cadres juridiques qui font progresser l’égalité des sexes se rapportent généralement à l’ensemble de l’objectif 5 ainsi qu’à d’autres objectifs, car l’égalité des sexes est essentielle à la réalisation de tous les ODD.</p><p>ONU Femmes, Groupe de la Banque mondiale, Centre de développement de l’OCDE</p><p>ONU Femmes, Groupe de la Banque mondiale, Centre de développement de l’OCDE</p><h2>Définitions :</h2>\n<p>L'indicateur 5.1.1 mesure les efforts du gouvernement pour mettre en place des cadres juridiques qui favorisent, appliquent et surveillent l'égalité des sexes. </p>\n<p>L'indicateur est basé sur une évaluation des cadres juridiques qui favorisent, appliquent et surveillent l'égalité des sexes. L'évaluation est effectuée par des homologues nationaux, y compris les bureaux nationaux de statistique et/ou les mécanismes nationaux pour les femmes, et des juristes/chercheurs juridiques sur l'égalité des sexes, à l'aide d'un questionnaire comprenant 42 questions oui/non dans quatre domaines du droit : (i) cadres juridiques généraux et vie publique; (ii) violence à l'égard des femmes; (iii) emploi et retombées économiques; et (iv) mariage et famille<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>. Les domaines du droit et les questions sont tirés du cadre juridique et politique international sur l'égalité des sexes, en particulier la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF), qui compte 189 États parties, et le Programme d'action de Beijing. Il n'est donc pas nécessaire d'adopter une nouvelle norme internationale sur l'égalité et la non-discrimination fondée sur le sexe. Les principales sources d'information pertinentes pour l'indicateur 5.1.1 sont la législation et les politiques/plans d'action.</p>\n<p>Les 42 questions du questionnaire sont :</p>.\n<h2>Domaine 1 : Cadres juridiques généraux et vie publique</h2>\n<h2>Promouvoir</h2>\n<ol>\n  <li>Si le droit coutumier est une source de droit valide en vertu de la constitution, est-il invalide s'il viole les dispositions constitutionnelles sur l'égalité ou la non-discrimination ? </li>\n  <li>Si le droit personnel est une source de droit valide en vertu de la constitution, est-il invalide s'il viole les dispositions constitutionnelles sur l'égalité ou la non-discrimination ? </li>\n  <li>Existe-t-il une loi sur la discrimination qui interdit la discrimination directe et indirecte à l'égard des femmes ? </li>\n  <li>Les femmes et les hommes bénéficient-ils des mêmes droits et de l'égalité d'accès aux fonctions publiques et politiques (législatif, exécutif, judiciaire) ? </li>\n  <li>Est-il prévu des quotas pour les femmes (sièges réservés) au sein du parlement national ou des quotas pour les femmes sur les listes de candidats à ce parlement ? </li>\n  <li>Les femmes et les hommes ont-ils les mêmes droits de conférer la citoyenneté à leur conjoint et à leurs enfants ? </li>\n</ol>\n<h2>Appliquer et surveiller </h2>\n<ol>\n  <li>La loi établit-elle un organisme indépendant spécialisé chargé de recevoir les plaintes pour discrimination fondée sur le sexe (p. ex., institution nationale des droits de l'homme, commission des femmes, médiateur(trice)) ? </li>\n  <li>L'aide judiciaire est-elle mandatée en matière pénale ? </li>\n  <li>L'aide judiciaire est-elle obligatoire en matière civile/familiale ? </li>\n  <li>Le témoignage d'une femme a-t-il la même force probante au tribunal que celui d'un homme ? </li>\n  <li>Y a-t-il des lois qui exigent explicitement la production et/ou la diffusion de statistiques sur le genre ? </li>\n  <li>Est-il prévu des sanctions en cas de non-respect des quotas obligatoires sur les listes de candidats, ou des incitations pour les partis politiques à présenter des candidates aux élections parlementaires nationales ? </li>\n</ol>\n<h2>Domaine 2 : Violence à l'égard des femmes</h2>\n<h2>Promouvoir</h2>\n<ol>\n  <li>Est-ce qu'il existe une législation traitant spécifiquement de la violence domestique ?</li>\n  <li>Les dispositions exemptant les auteurs de violences de faire face à des accusations de viol si l'auteur épouse la victime après le crime ont-elles été supprimées, ou n'ont-elles jamais existé dans la législation ? </li>\n  <li>Les dispositions réduisant les peines en cas de crimes dits d'honneur ont-elles été supprimées, ou n'ont-elles jamais existé dans la législation ? </li>\n  <li>Les lois sur le viol sont-elles fondées sur l'absence de consentement, sans exiger la preuve de la force physique ou de la pénétration ? </li>\n  <li>La législation criminalise-t-elle explicitement le viol conjugal ou permet-elle à une femme de porter plainte pour viol contre son mari ou son partenaire ? </li>\n  <li>Y a-t-il une législation qui traite spécifiquement du harcèlement sexuel ? </li>\n</ol>\n<h2>Appliquer et surveiller</h2>\n<ol>\n  <li>Y a-t-il des engagements budgétaires prévus par les entités gouvernementales pour la mise en œuvre de la législation traitant de la violence à l'égard des femmes en créant une obligation pour le gouvernement de fournir un budget ou une allocation de fonds pour la mise en œuvre de programmes ou d'activités pertinents ? </li>\n  <li>Des engagements budgétaires sont-ils prévus par les entités gouvernementales pour la mise en œuvre de la législation traitant de la violence à l'égard des femmes en allouant un budget spécifique, un financement et/ou des incitations pour soutenir les organisations non gouvernementales pour des activités visant à lutter contre la violence à l'égard des femmes ? </li>\n  <li>Existe-t-il un plan d'action ou une politique nationale pour lutter contre la violence à l'égard des femmes qui est supervisé par un mécanisme national ayant pour mandat de surveiller et d'examiner sa mise en œuvre ? </li>\n</ol>\n<h2>Domaine 3 : Emploi et retombées économiques</h2>\n<h2>Promouvoir</h2>\n<ol>\n  <li>La loi impose-t-elle la non-discrimination sur la base du sexe dans l'emploi ? </li>\n  <li>La loi impose-t-elle une rémunération égale pour un travail de valeur égale ? </li>\n  <li>Les femmes peuvent-elles travailler dans des emplois jugés dangereux, pénibles ou moralement inappropriés au même titre que les hommes ? </li>\n  <li>Les femmes peuvent-elles travailler dans les mêmes industries que les hommes ? </li>\n  <li>Les femmes sont-elles capables d'effectuer les mêmes tâches que les hommes ? </li>\n  <li>La loi permet-elle aux femmes de travailler les mêmes heures de nuit que les hommes ? </li>\n  <li>La loi prévoit-elle un congé de maternité ou parental accessible aux mères conformément aux normes de l'OIT ? </li>\n  <li>La loi prévoit-elle un congé de paternité ou parental rémunéré à la disposition des pères ou des partenaires ? </li>\n</ol>\n<h2>Appliquer et surveiller</h2>\n<ol>\n  <li>Est-ce qu'il existe une entité publique qui peut recevoir des plaintes pour discrimination sexuelle dans l'emploi ? </li>\n  <li>Les services de garde d'enfants sont-ils fournis ou subventionnés par l'État ? </li>\n</ol>\n<h2>Domaine 4 : Mariage et famille</h2>\n<h2>Promouvoir</h2>\n<ol>\n  <li>L'âge minimum du mariage est-il d'au moins 18 ans, sans exception légale, pour les femmes comme pour les hommes ? </li>\n  <li>Les femmes et les hommes ont-ils les mêmes droits de contracter un mariage (c'est-à-dire de consentir) et de demander le divorce ? </li>\n  <li>Les femmes et les hommes ont-ils les mêmes droits d'être le tuteur légal de leurs enfants pendant et après le mariage ? </li>\n  <li>Les femmes et les hommes ont-ils des droits égaux à être reconnus comme chef de famille ou chef de ménage ? </li>\n  <li>Les femmes et les hommes ont-ils les mêmes droits pour choisir leur lieu de vie ? </li>\n  <li>Les femmes et les hommes ont-ils les mêmes droits pour choisir une profession ? </li>\n  <li>Les femmes et les hommes ont-ils les mêmes droits pour obtenir une carte d'identité ?</li>\n  <li>Les femmes et les hommes ont-ils les mêmes droits pour demander un passeport ? </li>\n  <li>Les femmes et les hommes ont-ils des droits égaux en matière de propriété, d'accès et de contrôle des biens matrimoniaux, y compris en cas de divorce ? </li>\n</ol>\n<h2>Appliquer et surveiller </h2>\n<ol>\n  <li>Le mariage avant l'âge légal est-il nul ou annulable ? </li>\n  <li>Est-ce qu'il existe des tribunaux de la famille dédiés et spécialisés ? </li>\n</ol>\n<h2>Concepts : </h2>\n<p>L'article 1 de la CEDEF donne une définition complète de la discrimination à l'égard des femmes couvrant la discrimination directe et indirecte et l'article 2 énonce les obligations générales des États, en particulier sur les cadres juridiques requis, pour éliminer la discrimination à l'égard des femmes. L'article 1 de la CEDEF stipule : \" ... le terme « discrimination à l'égard des femmes » désigne toute distinction, exclusion ou restriction fondée sur le sexe qui a pour effet ou pour but de compromettre ou de détruire la reconnaissance, jouissance ou l'exercice par les femmes, quel que soit leur état matrimonial, sur la base de l'égalité de l'homme et de la femme, des droits de l'homme et des libertés fondamentales dans les domaines politique, économique, social, culturel et civil ou dans tout autre domaine\".</p>\n<p>Le terme « cadres juridiques » est défini de manière large pour englober les lois, les mécanismes et les politiques/plans visant à « promouvoir, appliquer et surveiller » l'égalité des sexes. </p>\n<p>Les cadres juridiques qui « promeuvent » sont ceux qui établissent l'égalité des droits des femmes avec les hommes et consacrent la non-discrimination sur la base du sexe. Les cadres juridiques qui « appliquent et surveillent » sont orientés vers la réalisation de l'égalité et de la non-discrimination et l'application des lois, comme les politiques/plans, la mise en place de mécanismes d'application et de surveillance, et l'allocation de ressources financières.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Les domaines du droit ont été convenus lors de l'atelier d'experts, qui s'est tenu les 14 et 15 juin 2016, pour discuter de l'élaboration méthodologique de l'indicateur 5.1.1 des ODD. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div></div><p>L’unité d’analyse est constituée de cadres juridiques qui promeuvent, appliquent et surveillent l’égalité des sexes. </p><p>Sans objet</p><p>Les données de l'indicateur sont dérivées d'une évaluation des cadres juridiques à l'aide de sources primaires/documents officiels du gouvernement, en particulier les lois, les politiques/plans d'action. L'évaluation est effectuée par des homologues nationaux, y compris des bureaux nationaux de statistique et/ou des mécanismes nationaux pour les femmes, et des juristes/chercheurs sur l'égalité des sexes, à l'aide d'un questionnaire comprenant 42 questions oui/non dans quatre domaines du droit : (i) cadres juridiques généraux et vie publique; (ii) violence à l'égard des femmes; (iii) emplois et retombées économiques; et (iv) mariage et famille. Les domaines du droit et les questions sont tirés du cadre juridique et politique international sur l'égalité des sexes, en particulier la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF), qui compte 189 États parties, et le Programme d'action de Beijing. </p><p>On invite les pays à désigner un point focal chargé d’assurer la coordination au niveau national nécessaire à la collecte et à la validation des données. La plupart des points focaux désignés se trouvent au sein des mécanismes nationaux pour les femmes, un certain nombre se trouvent au sein des bureaux nationaux de statistique et certains se trouvent dans les deux. Après vérification,<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> les données avec des lois, politiques et autres sources pertinentes incluses, sont envoyées aux points focaux désignés / homologues de pays pour examen et validation. Les réponses finales sont obtenues après le processus de validation avec les homologues nationaux. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> La vérification comprend des informations (p. ex., des sources juridiques nationales) compilées selon les procédures du Groupe de la Banque mondiale et du Centre de développement de l’OCDE par des juristes/chercheurs juridiques sur l’égalité des sexes. Le projet « Les femmes, l'entreprise et le droit » du Groupe de la Banque mondiale et l’Indice des institutions sociales et du genre (SIGI) du Centre de développement de l’OCDE sont deux bases de données mondiales bien connues sur les cadres juridiques nationaux qui promeuvent l’égalité des sexes et qui recueillent des données dans ce domaine depuis 10 et 9 ans respectivement. <a href=\"#footnote-ref-3\"> &#x2191; </a> </p> </div> </div><p>Les données seront compilées tous les deux ans à partir de 2018.</p><p>Premier trimestre, tous les deux ans. </p><p>Homologues nationaux, y compris les bureaux nationaux de statistique et les mécanismes nationaux pour les femmes.</p><p>Le Groupe de la Banque mondiale, le Centre de développement de l’OCDE, ONU Femmes. </p><p>La Banque mondiale travaille en étroite collaboration avec des organismes internationaux, des banques régionales de développement, des donateurs et d’autres partenaires pour élaborer des cadres, des orientations et des normes de bonnes pratiques en matière de statistiques, parvenir à un consensus et définir des indicateurs convenus au niveau international, établir des processus et des méthodes d’échange de données et aider les pays à améliorer leurs capacités statistiques. Depuis 2009, le projet « Les femmes, l'entreprise et le droit » du Groupe de la Banque mondiale a contribué à l’étude de l’égalité des sexes et a éclairé les discussions sur l’amélioration des opportunités économiques et de l’autonomisation des femmes grâce à un ensemble de données unique qui mesure les différences juridiques sur l’accès aux opportunités économiques entre les hommes et les femmes dans 190 économies. </p>\n<p>La mission principale du Centre de développement de l’OCDE est de fournir une plate-forme pour un dialogue politique fondé sur des données probantes entre les pays de l’OCDE et les pays non membres de l’OCDE afin de concevoir de meilleures politiques, en identifiant des solutions politiques pour améliorer la vie dans les pays en développement. Dans le cadre de son Programme sur l’égalité des sexes, en particulier depuis la création de l’Indice des institutions sociales et du genre (SIGI) en 2009, le Centre de développement de l’OCDE a joué un rôle déterminant en mettant en évidence les lacunes dans les données et en favorisant le dialogue politique et l’apprentissage mutuel sur les institutions sociales qui discriminent les femmes et les filles tout au long de leur cycle de vie. Il renforce également les capacités des États membres en matière de collecte de données par le biais des études nationales du SIGI et plaide en faveur de données plus nombreuses, meilleures et comparables par le biais de ses rapports mondiaux et régionaux du SIGI et de ses événements de dialogue politique. </p>\n<p>ONU Femmes s’est engagée, par son travail aux niveaux mondial, régional et national, à aider les États membres à combler les lacunes critiques dans la production et l’utilisation de données, de statistiques, de données probantes et d’analyses sur l’égalité des sexes dans des domaines cruciaux. Dans le cadre de son mandat, ONU Femmes aide les États membres à établir des normes. ONU Femmes mène des recherches, compile et fournit des preuves, y compris des bonnes pratiques et des leçons apprises, pour éclairer les débats et les décisions intergouvernementaux. ONU Femmes aide également à mettre en œuvre les normes et standards par le biais de ses programmes nationaux. En outre, ONU Femmes dirige et <a href=\"https://www.unwomen.org/fr/how-we-work/un-system-coordination\">coordonne</a> le travail du système des Nations Unies en faveur de l’égalité des sexes et de l’autonomisation des femmes. </p><p>L’égalité et la non-discrimination fondées sur le sexe sont des principes fondamentaux du cadre juridique et politique international, notamment la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF), qui compte 189 États parties, et le Programme d’action de Beijing. Ce cadre énonce les engagements pris par les États d’éliminer la discrimination à l’égard des femmes et de promouvoir l’égalité des sexes, y compris dans le domaine des cadres juridiques. </p>\n<p>Dans le Programme d’action de Beijing, les États se sont engagés à révoquer toutes les lois restantes qui établissent une discrimination fondée sur le sexe. L’examen quinquennal et l’évaluation du Programme d’action de Beijing (Beijing + 5) ont fixé à 2005 la date butoir pour l’abrogation des lois discriminatoires à l’égard des femmes. Cette échéance est passée. Bien que des progrès aient été accomplis dans la réforme des lois visant à promouvoir l’égalité des sexes, la discrimination à l’égard des femmes dans la loi se poursuit dans de nombreux pays. Même lorsque des réformes juridiques ont eu lieu, des lacunes persistent dans la mise en œuvre. </p>\n<p>L’élimination des lois discriminatoires et la mise en place de cadres juridiques qui font progresser l’égalité des sexes sont des conditions préalables à l’élimination de la discrimination à l’égard des femmes et à la réalisation de l’égalité des sexes (objectif 5, cible 5.1). L’indicateur 5.1.1 sera crucial pour accélérer les progrès dans la mise en œuvre de l’ODD 5 et de tous les autres engagements liés au genre dans le Programme de développement durable à l’horizon 2030. </p><p>Pour éviter les doublons, l’indicateur ne couvre pas les domaines du droit qui sont traités dans l’indicateur 5.a.2 : Proportion des pays où le cadre juridique (y compris le droit coutumier) garantit aux femmes l'égalité des droits en matière de propriété et/ou contrôle fonciers, et dans l’indicateur 5.6.2 : Nombre de pays dotés de lois et de règlements garantissant un accès complet et égal aux femmes et aux hommes âgés de 15 ans ou plus aux soins, à l’information et à l’éducation en matière de santé sexuelle et génésique. L’indicateur 5.1.1 complète ces autres indicateurs. </p><h2>Calcul du score :</h2>\n<p>L’indicateur est basé sur une évaluation des cadres juridiques qui promeuvent, appliquent et surveillent l’égalité des sexes à l’aide d’un questionnaire comprenant 42 questions Oui/Non dans quatre domaines du droit tirés du cadre juridique et politique international sur l’égalité des sexes, en particulier la CEDEF et le Programme d’action de Beijing. </p>\n<p>Les réponses aux questions sont codées avec des réponses simples <u>« Oui/Non »</u> avec la valeur « 1 » pour « Oui » et la valeur « 0 » pour « Non ». Pour les questions 1 et 2 seulement, ils peuvent être notés « Sans objet », auquel cas ils ne sont pas inclus dans le calcul du score global pour la zone. <sup> <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [3] </a> </sup> </sup> </p>\n<p>La méthodologie de notation est la moyenne non pondérée des questions dans chaque domaine du droit calculée selon la formule :<math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>&amp;nbsp;</mi>\n    <msub>\n      <mrow>\n        <mi>D</mi>\n      </mrow>\n      <mrow>\n        <mi>i</mi>\n      </mrow>\n    </msub>\n    <mo>=</mo>\n    <mfrac>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>q</mi>\n          </mrow>\n          <mrow>\n            <mn>1</mn>\n          </mrow>\n        </msub>\n        <mo>+</mo>\n        <mo>&#x22EF;</mo>\n        <mo>+</mo>\n        <msub>\n          <mrow>\n            <mi>q</mi>\n          </mrow>\n          <mrow>\n            <msub>\n              <mrow>\n                <mi>m</mi>\n              </mrow>\n              <mrow>\n                <mi>i</mi>\n              </mrow>\n            </msub>\n          </mrow>\n        </msub>\n      </mrow>\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>m</mi>\n          </mrow>\n          <mrow>\n            <mi>i</mi>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>où <em>D<sub>i</sub> </em> fait référence au domaine du droit <em>i</em>; <em>m<sub>i</sub> </em> fait référence au nombre total de questions relevant du domaine du droit <em>i; </em> <sup> <sup> <a href=\"#footnote-5\" id=\"footnote-ref-5\"> [4] </a> </sup> </sup> <em>q<sub>1</sub>+...+q<sub>mi</sub></em> fait référence à la somme des questions codées dans le domaine du droit et où <em>q<sub>i</sub> = « 1 »</em> si la réponse est « Oui » et <em>q<sub>i</sub> = « 0 »</em> si la réponse est « Non ». </p>\n<p> Les résultats des quatre domaines sont présentés sous forme de pourcentages sous forme de tableau de bord : <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfenced open=\"&#x2329;\" close=\"&#x232A;\" separators=\"|\">\n      <mrow>\n        <msub>\n          <mrow>\n            <mi>D</mi>\n          </mrow>\n          <mrow>\n            <mn>1</mn>\n            <mo>,</mo>\n          </mrow>\n        </msub>\n        <mo>,</mo>\n        <msub>\n          <mrow>\n            <mi>D</mi>\n          </mrow>\n          <mrow>\n            <mn>2</mn>\n          </mrow>\n        </msub>\n        <mo>,</mo>\n        <msub>\n          <mrow>\n            <mi>D</mi>\n          </mrow>\n          <mrow>\n            <mn>3</mn>\n          </mrow>\n        </msub>\n        <mo>,</mo>\n        <msub>\n          <mrow>\n            <mi>D</mi>\n          </mrow>\n          <mrow>\n            <mn>4</mn>\n          </mrow>\n        </msub>\n      </mrow>\n    </mfenced>\n  </math>. Le score pour chaque domaine (un nombre compris entre 0 et 100) représente donc le pourcentage de réalisation de ce pays dans ce domaine, 100 étant les meilleures pratiques rencontrées sur toutes les questions de ce domaine. </p>\n<p>Le choix de présenter les quatre scores de zone sans autre agrégation est le résultat de l’adoption de la position selon laquelle des valeurs élevées dans un domaine pour un pays donné n’ont pas besoin de compenser de quelque manière que ce soit pour les faibles valeurs dans un autre domaine, et qu’un examen complet de la valeur de ces quatre chiffres pour chaque pays est potentiellement plus informatif que d’essayer de résumer les quatre chiffres en un seul indice. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Pour les questions 1 et 2, la méthodologie n’attribue pas de score (positif ou nul) à l’existence du droit coutumier ou personnel, mais indique s’ils sont soumis aux principes constitutionnels d’égalité ou de non-discrimination. Par conséquent, dans les pays où le droit coutumier ou personnel ne s’applique pas, ces questions sont notées comme « Sans objet » et ne sont pas incluses dans le calcul du score global pour le domaine « cadres juridiques généraux et la vie publique ». <a href=\"#footnote-ref-4\"> &#x2191; </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> Si une question est codée « Sans objet », elle ne sera pas comptée dans le nombre total de questions dans un domaine du droit. <a href=\"#footnote-ref-5\"> &#x2191; </a> </p> </div> </div><p>On invite les pays à désigner un point focal chargé d’assurer la coordination au niveau national nécessaire à la collecte et à la validation des données. La plupart des points focaux désignés se trouvent au sein des mécanismes nationaux pour les femmes, un certain nombre se trouvent au sein des bureaux nationaux de statistique et certains se trouvent dans les deux. </p>\n<p>Après vérification, les données avec des lois, politiques et autres sources pertinentes incluses, sont envoyées aux points focaux désignés / homologues de pays pour examen et validation. Les réponses finales sont obtenues après le processus de validation avec les homologues nationaux.</p><p>Sans objet</p><p> &#x2022; Au niveau national : Non imputées. </p>\n<p> &#x2022; Aux niveaux régional et mondial : Non imputées. </p><p>Les scores agrégés régionaux et mondiaux seront la moyenne non pondérée des scores de chaque pays de cette région (ou mondialement), par domaine de droit. </p><p> &#x2022; Méthodologie utilisée par les pays pour la compilation des données au niveau national : Les questionnaires fournis aux pays comprennent des orientations, des définitions et des instructions. </p>\n<p> &#x2022; Recommandations et directives internationales : Les domaines du droit et des questions sont tirés du cadre juridique et politique international sur l’égalité des sexes, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF), qui compte 189 États parties ((en anglais) http://www.ohchr.org/EN/HRBodies/CEDAW/Pages/CEDAWIndex.aspx), et le Programme d’action de Beijing (https://www.unwomen.org/fr/how-we-work/intergovernmental-support/world-conferences-on-women). La note méthodologique ci-jointe expose les normes internationales à l’appui des domaines du droit et des questions et joint également le document d’information pour l’atelier d’experts qui fournit un résumé utile du cadre juridique et politique international sur l’égalité et la non-discrimination basée sur le sexe et de la pertinence pour l’indicateur 5.1.1 des ODD. </p><p>Consulter la section 4.d sur la validation. </p><p>L’évaluation des lois est initialement effectuée par des homologues nationaux, des praticiens du droit et des chercheurs sur l’égalité des sexes. Les données sont vérifiées par le Groupe de la Banque mondiale, le Centre de développement de l’OCDE et ONU Femmes. Les données sont ensuite envoyées aux points focaux désignés/homologues nationaux pour examen et validation. Reportez-vous à la section 3 ci-dessus sur le type de source de données et la méthode de collecte de données pour plus de détails. </p><p>Consulter la section 4.d sur la validation. En outre, des directives de codage sont utilisées pour établir des critères qui sont appliqués de manière égale à tous les pays afin d’assurer la comparabilité entre les pays. </p><p>Disponibilité des données :</p>\n<p>La collecte et la validation des données pilotes ont été effectuées pour 14 pays. </p>\n<p>Séries chronologiques :</p>\n<p>La première publication des données a eu lieu en 2019. </p>\n<p>Désagrégation : </p>\n<p>Quatre domaines du droit : (i) cadres juridiques généraux et vie publique; (ii) violence à l'égard des femmes; (iii) emplois et retombées économiques; et (iv) mariage et famille. </p><p>Sources des divergences :</p>\n<p>Il ne devrait y avoir aucune divergence. Les données sont recueillies au moyen d'enquêtes validées.</p><p>Groupe de la Banque mondiale : https://wbl.banquemondiale.org/fr/wbl.</p>\n<p>Centre de développement de l'OCDE : <a href=\"http://www.genderindex.org/\">(en anglais) http://www.genderindex.org/</a>.</p>\n<p>ONU Femmes : (en anglais) https://data.unwomen.org/data-portal/sdg.</p>","pt":"","ru":""}}