{"status":"success","message":"All metadata fields for indicator 5-2-2, translated into all languages","data":{"ar":"","en":"<p>Goal 5: Achieve gender equality and empower all women and girls</p><p>Target 5.2: Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation</p><p>Indicator 5.2.2: Proportion of women and girls aged 15 years and older subjected to sexual violence by persons other than an intimate partner in the previous 12 months, by age and place of occurrence</p><p>2017-07-09</p><p>5.2.1: Proportion of ever-partnered women and girls aged 15 years and older subjected to physical, sexual or psychological violence by a current or former intimate partner in the previous 12 months, by form of violence and by age</p>\n<p>11.7.2: Proportion of persons victim of physical or sexual harassment, by sex, age, disability status and pace of occurrence, in the previous 12 months</p>\n<p>16.1.3: Proportion of population subjected to physical, psychological or sexual violence in the previous 12 months</p>\n<p>16.2.3: Proportion of young women and men aged 18-29 years who experienced sexual violence by age 18</p><p>United Nations Entity for Gender Equality and the Empowerment of Women (UN Women)</p>\n<p>United Nations Children&apos;s Fund (UNICEF)</p>\n<p>United Nations Statistics Division (UNSD)</p>\n<p>World Health Organization (WHO)</p>\n<p>United Nations Population Fund (UNFPA)</p><p>United Nations Entity for Gender Equality and the Empowerment of Women (UN Women)</p>\n<p>United Nations Children&apos;s Fund (UNICEF)</p>\n<p>United Nations Statistics Division (UNSD)</p>\n<p>World Health Organization (WHO)</p>\n<p>United Nations Population Fund (UNFPA)</p><p><strong>Definition:</strong></p>\n<p>This indicator measures the percentage of women and girls aged 15 years and older who have experienced sexual violence by persons other than an intimate partner, in the previous 12 months. </p>\n<p>Definition of sexual violence against women and girls is presented in the next section (Concepts).</p>\n<p><strong>Concepts:</strong></p>\n<p>According to the UN Declaration on the Elimination of Violence against Women (1993), Violence against Women is &#x201C;Any act of gender-based violence that results in, or is likely to result in, physical, sexual or psychological harm or suffering to women, including threats of such acts, coercion or arbitrary deprivation of liberty, whether occurring in public or in private life. Violence against women shall be understood to encompass, but not be limited to, the following: [&#x2026;], Physical, sexual and psychological violence occurring within the general community, including rape, sexual abuse, sexual harassment and intimidation at work, in educational institutions and elsewhere, trafficking in women and forced prostitution [&#x2026;]&#x201D;. See here for full definition: http://www.un.org/documents/ga/res/48/a48r104.htm</p>\n<p>Sexual violence is defined as any sort of harmful or unwanted sexual behaviour that is imposed on someone. It includes acts of abusive sexual contact, forced engagement in sexual acts, attempted or completed sexual acts without consent, incest, sexual harassment, etc. However, in most surveys that collect data on sexual violence against women and girls by non-partners the information collected is limited to forcing someone into sexual intercourse when she does not want to, as well as attempting to force someone to perform a sexual act against her will or attempting to force her into sexual intercourse. </p>\n<p>For a more detailed definition of sexual violence against women see <em>Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014).</p><p>The main sources of intimate partner violence prevalence data are (1) specialized national surveys dedicated to measuring violence against women and (2) international household surveys that include a module on experiences of violence by women, such as the DHS.</p>\n<p>Although administrative data from health, police, courts, justice and social services, among other services used by survivors of violence, can provide information on violence against women and girls, these do not produce prevalence data, but rather incidence data or number of cases received in/reported to these services. We know that many abused women do not report violence and those who do, tend to be only the most serious cases. Therefore, administrative data should not be used as a data source for this indicator. </p>\n<p>For more information on recommended practices in production of violence against women statistics see: <em>UN Guidelines for Producing Statistics on Violence against Women- Statistical Surveys</em> (UN, 2014).</p><p>An Inter-Agency Group on Violence against Women Data and its Technical Advisory Group is currently being established (jointly by WHO, UN Women, UNICEF, UNSD and UNFPA) to establish a mechanism for compiling harmonized country level data on this indicator.</p><p>NA</p><p>NA</p><p>National Statistical Offices (in most cases) or line ministries/other government agencies that have conducted national surveys on violence against women and girls.</p><p>UN Women, UNICEF, UNSD, WHO, UNFPA</p><p>Violence against women and girls is one of the most pervasive forms of human rights violations in the world. Evidence has shown that globally, an estimated 7% of women have been sexually assaulted by someone other than a partner at some point in their lives (WHO et al., 2013). Having data on this indicator will help understand the extent and nature of this form of violence and develop appropriate policies and programmes.</p><p><u>Comparability:</u></p>\n<p>The availability of comparable data remains a challenge in this area as many data collection efforts have relied on different survey methodologies and used different definitions of sexual violence and different survey question formulation. Diverse age groups are also often utilized. Willingness to discuss experiences of violence and understanding of relevant concepts may also differ according to the cultural context and this can affect reported prevalence levels.</p>\n<p>Efforts and investment will be required to develop an internationally-agreed standard and definition of sexual violence by non-partners that will enable comparison across countries.</p>\n<p><u>Regularity of data production:</u></p>\n<p>Since 1995, only some 40 countries have conducted more than one survey on violence against women and girls. Obtaining data on violence against women and girls is a costly and time-consuming exercise, no matter if they are obtained through stand-alone dedicated surveys or through modules inserted in other surveys. Not all VAW surveys, however, collect information on non-intimate partner violence. Monitoring this indicator with certain periodicity may be a challenge if sustained capacities are not built and financial resources are not available.</p><p>This indicator calls for disaggregation by age group and place of occurrence. No standard definitions and methods have been globally agreed yet to collect data on the place where the violence occurs, therefore this is not presented at this point in the computation method below. </p>\n<p>Number of women and girls aged 15 years and above who experience sexual violence by persons other than an intimate partner in the previous 12 months divided by the number of women and girls aged 15 years and above in the population multiplied by 100.</p><p><strong>&#x2022; At country level</strong></p>\n<p>When data for a country are entirely missing, no country-level estimate is published. </p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>No imputations are made in cases where country data are not available. Where regional and global figures are presented, clear notes on data limitations are provided. The number of countries included in the average is clearly indicated.</p><p>Global aggregates are weighted averages of all the sub-regions that make up the world. Regional aggregates are weighted averages of all the countries within the region. Where data are not available for all countries in a given region, regional aggregates may still be calculated if the minimum threshold for population coverage is met. The number of countries included in the average is clearly indicated.</p><p><strong>Data availability:</strong></p>\n<p>About 100 countries have conducted violence against women national prevalence surveys or have included a module on violence against women in a national household survey on other topic, although not all include data on non-partner sexual violence. Moreover, not all these data are comparable and in many cases they are not collected on a regular basis.</p>\n<p>Comparable data are available for a sub-sample of women and girls aged 15-49 for 37 low- and middle-income countries.</p>\n<p><strong>Time series:</strong></p>\n<p>Time series are available for some countries. Global time series with comparable data not yet available. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>In addition to age and place of occurrence, income/wealth, education, ethnicity (including indigenous status), disability status, geographic location, relationship with the perpetrator (including sex of perpetrator) and frequency and type of sexual violence (as proxy to severity) are suggested as desired variables for disaggregation for this indicator.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Only figures published by countries are used.</p><p><strong>URL:</strong></p>\n<p>http://evaw-global-database.unwomen.org/en</p>\n<p>data.unicef.org</p>\n<p>http://unstats.un.org/unsd/gender/default.html</p>\n<p><strong>References:</strong></p>\n<p>1. United Nations, 2014. Guidelines for Producing Statistics on Violence against Women- Statistical Surveys. </p>\n<p>2. United Nations, 2015. The World&#x2019;s Women 2015, Trends and Statistics. </p>\n<p>3. World Health Organization, Department of Reproductive Health and Research, London School of Hygiene and Tropical Medicine, South African Medical Research Council, 2013. Global and regional estimates of violence against women: prevalence and health effects of intimate partner violence and non-partner sexual violence. </p>\n<p>4. UN Women. 2016. Global Database on Violence against Women. Available at: <a href=\"http://evaw-global-database.unwomen.org/en\">http://evaw-global-database.unwomen.org/en</a></p>\n<p>5. UNICEF Data portal: <a href=\"http://data.unicef.org/child-protection/violence.html\">http://data.unicef.org/child-protection/violence.html</a></p>\n<p>6. UNSD Portal on the minimum set of gender indicators: <a href=\"http://genderstats.un.org/beta/index.html#/home\">http://genderstats.un.org/beta/index.html#/home</a></p>\n<p>7. UNSD dedicated portal for data and metadata on violence against women: http://unstats.un.org/unsd/gender/vaw/</p>","es":"","fr":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.2 : Éliminer toutes les formes de violence à l’égard de toutes les femmes et de toutes les filles dans les sphères publique et privée, y compris la traite et l’exploitation sexuelle et d’autres types d’exploitation</p><p>Indicateur 5.2.2 : Proportion de femmes et de filles âgées de 15 ans ou plus ayant subi des violences sexuelles de la part de personnes autres qu’un partenaire intime au cours des 12 mois précédents, selon l’âge et le lieu de survenance</p><p>2017-07-09</p><p>5.2.1 : Proportion de femmes et de filles de 15 ans ou plus qui ont déjà été en couple et qui ont été victimes de violence physique, sexuelle ou psychologique de la part d’un partenaire intime actuel ou ancien au cours des 12 derniers mois, par forme de violence et par âge</p>\n<p>11.7.2 : Proportion de personnes victimes de harcèlement physique ou sexuel, selon le sexe, l’âge, l’état d’invalidité et le rythme d’occurrence, au cours des 12 derniers mois</p>\n<p>16.1.3 : Proportion de la population ayant subi des violences physiques, psychologiques ou sexuelles au cours des 12 derniers mois</p>\n<p>16.2.3 : Proportion de jeunes femmes et de jeunes hommes âgés de 18 à 29 ans qui ont été victimes de violence sexuelle d'ici l’âge de 18 ans</p><p>Entité des Nations Unies pour l’égalité des sexes et l’autonomisation des femmes (ONU Femmes)</p>\n<p>Fonds des Nations Unies pour l’enfance (UNICEF)</p>\n<p>Division de la statistique des Nations Unies (DSNU)</p>\n<p>Organisation mondiale de la Santé (OMS)</p>\n<p>Fonds des Nations Unies pour la population (FNUAP)</p><p>Entité des Nations Unies pour l’égalité des sexes et l’autonomisation des femmes (ONU Femmes)</p>\n<p>Fonds des Nations Unies pour l’enfance (UNICEF)</p>\n<p>Division de la statistique des Nations Unies (DSNU)</p>\n<p>Organisation mondiale de la Santé (OMS)</p>\n<p>Fonds des Nations Unies pour la population (FNUAP)</p><p><strong>Définition :</strong></p>\n<p>Cet indicateur mesure le pourcentage de femmes et de filles âgées de 15 ans ou plus qui ont été victimes de violence sexuelle de la part de personnes autres qu’un partenaire intime au cours des 12 derniers mois. </p>\n<p>La définition de la violence sexuelle à l’égard des femmes et des filles est présentée dans la section suivante (Concepts). </p>\n<p><strong>Concepts :</strong></p>\n<p>Selon la Déclaration des Nations Unies sur l’élimination de la violence à l’égard des femmes (1993), la violence à l’égard des femmes est « Tout acte de violence sexiste qui entraîne ou est susceptible d’entraîner des dommages ou des souffrances physiques, sexuels ou psychologiques pour les femmes, y compris les menaces de tels actes, la coercition ou la privation arbitraire de liberté, que ce soit dans la vie publique ou privée. La violence à l’égard des femmes s’entend, sans toutefois s’y limiter, les éléments suivants : [...], la violence physique, sexuelle et psychologique qui se produit au sein de la communauté en général, y compris le viol, les abus sexuels, le harcèlement sexuel et l’intimidation au travail, dans les établissements d’enseignement et ailleurs, la traite des femmes et la prostitution forcée [...] ». Voir ici pour la définition complète (en anglais) : http://www.un.org/documents/ga/res/48/a48r104.htm</p>\n<p>La violence sexuelle est définie comme tout type de comportement sexuel nuisible ou non désiré qui est imposé à quelqu’un. Cela comprend les actes de contact sexuel abusif, l’engagement forcé dans des actes sexuels, les tentatives ou les actes sexuels accomplis sans consentement, l’inceste, le harcèlement sexuel, etc. Cependant, dans la plupart des enquêtes qui recueillent des données sur la violence sexuelle à l'égard des femmes et des filles, par des non-partenaires, les informations recueillies se limitent à forcer une personne à avoir des rapports sexuels quand elle ne le veut pas, ainsi qu’à tenter de forcer une personne à accomplir un acte sexuel contre sa volonté ou à tenter de la forcer à avoir des rapports sexuels. </p>\n<p>Pour une définition plus détaillée de la violence sexuelle à l’égard des femmes, consulter les lignes directrices <em>Guidelines for Producing Statistics on Violence against Women - Statistical Surveys</em> (ONU, 2014). </p><p>Les principales sources de données sur la prévalence de la violence entre partenaires intimes sont (1) les enquêtes nationales spécialisées consacrées à la mesure de la violence à l’égard des femmes et (2) les enquêtes internationales auprès des ménages qui comprennent un module sur les expériences de violence chez les femmes, comme l'EDS. </p>\n<p>Bien que les données administratives provenant de la santé, de la police, des tribunaux, de la justice et des services sociaux, entre autres des services utilisés par les survivantes de violence, puissent fournir des informations sur la violence à l’égard des femmes et des filles, elles ne produisent pas de données sur la prévalence, mais plutôt des données sur l’incidence ou le nombre de cas reçus ou signalés à ces services. Nous savons que de nombreuses femmes victimes de violence ne signalent pas la violence et que celles qui le font ont tendance à n’être que les cas les plus graves. Par conséquent, les données administratives ne doivent pas être utilisées comme source de données pour cet indicateur. </p>\n<p>Pour plus d’informations sur les pratiques recommandées dans la production de statistiques sur la violence à l’égard des femmes, consulter : <em>UN Guidelines for Producing Statistics on Violence against Women - Statistical Surveys</em> (ONU, 2014). </p><p>Un Groupe interinstitutions sur les données sur la violence à l’égard des femmes et son Groupe consultatif technique sont en cours de création (conjointement par l’OMS, ONU Femmes, l’UNICEF, la DSNU et le FNUAP) pour établir un mécanisme permettant de compiler des données harmonisées au niveau des pays sur cet indicateur. </p><p>Non disponible</p><p>Non disponible</p><p>Les bureaux nationaux de statistique (dans la plupart des cas) ou les ministères d’exécution/autres organismes gouvernementaux qui ont mené des enquêtes nationales sur la violence à l’égard des femmes et des filles. </p><p>ONU Femmes, UNICEF, DSNU, OMS, FNUAP</p><p>La violence à l’égard des femmes et des filles est l’une des formes les plus répandues de violations des droits de l’homme dans le monde. Les données probantes ont montré qu’à l’échelle mondiale, on estime que 7 % des femmes ont été agressées sexuellement par une personne autre qu’un partenaire à un moment donné de leur vie (OMS et coll., 2013). Disposer de données sur cet indicateur aidera à comprendre l’étendue et la nature de cette forme de violence et à élaborer des politiques et des programmes appropriés. </p><p><u>Comparabilité</u> :</p>\n<p>La disponibilité de données comparables demeure un défi dans ce domaine, car de nombreux efforts de collecte de données se sont appuyés sur différentes méthodologies d’enquête et ont utilisé différentes définitions de la violence sexuelle et différentes formulations de questions d’enquête. Divers groupes d’âge sont également souvent utilisés. La volonté de discuter des expériences de violence et la compréhension des concepts pertinents peuvent également différer selon le contexte culturel, ce qui peut avoir une incidence sur les niveaux de prévalence déclarés. </p>\n<p>Des efforts et des investissements seront nécessaires pour élaborer une norme et une définition de la violence sexuelle par des non-partenaires convenues au niveau international qui permettront une comparaison entre les pays. </p>\n<p><u>Régularité de la production de données</u> :</p>\n<p>Depuis 1995, seuls quelque 40 pays ont mené plus d’une enquête sur la violence à l’égard des femmes et des filles. L’obtention de données sur la violence à l’égard des femmes et des filles est un exercice coûteux et long, qu’elles soient obtenues au moyen d’enquêtes indépendantes dédiées ou de modules insérés dans d’autres enquêtes. Cependant, ce ne sont pas toutes les enquêtes sur la violence à l’égard des femmes qui recueillent les informations sur la violence par des non-partenaires. Le suivi de cet indicateur avec une certaine périodicité peut être un défi si des capacités durables ne sont pas établies et si les ressources financières ne sont pas disponibles. </p><p>Cet indicateur demande une ventilation selon le groupe d’âge et le lieu d’occurrence. Aucune définition et méthode standard n’a encore été convenue à l’échelle mondiale pour recueillir des données sur le lieu où la violence se produit, de sorte que cela n’est pas présenté à ce stade dans la méthode de calcul ci-dessous. </p>\n<p>Nombre de femmes et de filles âgées de 15 ans ou plus qui ont été victimes de violences sexuelles de la part de personnes autres qu’un partenaire intime au cours des 12 derniers mois divisé par le nombre de femmes et de filles âgées de 15 ans ou plus dans la population, multiplié par 100. </p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Lorsque les données d’un pays sont totalement manquantes, aucune estimation au niveau du pays n’est publiée. </p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Aucune imputation n’est faite dans les cas où les données par pays ne sont pas disponibles. Lorsque des chiffres régionaux et mondiaux sont présentés, des notes claires sur les limites des données sont fournies. Le nombre de pays inclus dans la moyenne est clairement indiqué. </p><p>Les agrégats mondiaux sont des moyennes pondérées de toutes les sous-régions qui composent le monde. Les agrégats régionaux sont des moyennes pondérées de tous les pays de la région. Lorsque les données ne sont pas disponibles pour tous les pays d’une région donnée, les agrégats régionaux peuvent encore être calculés si le seuil minimal de couverture de la population est atteint. Le nombre de pays inclus dans la moyenne est clairement indiqué. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Environ 100 pays ont mené des enquêtes nationales sur la prévalence de la violence à l’égard des femmes ou ont inclus un module sur la violence à l’égard des femmes dans une enquête nationale auprès des ménages sur d’autres sujets, bien que tous n’incluent pas de données sur la violence sexuelle par des non-partenaires. De plus, toutes ces données ne sont pas comparables et, dans de nombreux cas, elles ne sont pas recueillies régulièrement. </p>\n<p>Des données comparables sont disponibles pour un sous-échantillon de femmes et de filles âgées de 15 à 49 ans dans 37 pays à faible ou à moyen revenu. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Des séries chronologiques sont disponibles pour certains pays. Les séries chronologiques mondiales avec des données comparables ne sont pas encore disponibles. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>En plus de l’âge et du lieu d’occurrence, le revenu et la richesse, l’éducation, l’origine ethnique (y compris le statut autochtone), le statut d’invalidité, l’emplacement géographique, la relation avec l’agresseur (y compris le sexe de l’agresseur) et la fréquence et le type de violence sexuelle (comme approximation de la gravité) sont suggérés comme variables souhaitées pour la désagrégation pour cet indicateur. </p><p><strong>Sources des divergences :</strong></p>\n<p>Seuls les chiffres publiés par pays sont utilisés. </p><p>(Toutes les références sont en anglais)</p>\n<p><strong>URL :</strong></p>\n<p>http://evaw-global-database.unwomen.org/en</p>\n<p>data.unicef.org</p>\n<p>http://unstats.un.org/unsd/gender/default.html</p>\n<p><strong>Références :</strong></p>\n<p>1. Nations Unies, 2014. « Guidelines for Producing Statistics on Violence against Women - Statistical Surveys ». Disponible à l'adresse : https://unstats.un.org/unsd/gender/docs/guidelines_statistics_vaw.pdf</p>\n<p>2. Nations Unies, 2015. « The World's Women 2015, Trends and Statistics ». Disponible à l'adresse : https://unstats.un.org/unsd/gender/downloads/worldswomen2015_report.pdf</p>\n<p>3. Organisation mondiale de la Santé, Département de la santé et de la recherche génésiques, London School of Hygiene and Tropical Medicine, Conseil sud-africain de la recherche médicale, 2013. « Global and regional estimates of violence against women: prevalence and health effects of intimate partner violence and non-partner sexual violence ». Disponible à l'adresse : https://www.who.int/publications/i/item/9789241564625</p>\n<p>4. ONU Femmes. 2016. « Global Database on Violence against Women ». Disponible à l'adresse : <a href=\"http://evaw-global-database.unwomen.org/en\">http://evaw-global-database.unwomen.org/en</a> </p>\n<p>5. Portail de données de l'UNICEF « Violence against children » : <a href=\"http://data.unicef.org/child-protection/violence.html\">http://data.unicef.org/child-protection/violence.html</a> </p>\n<p>6. Portail dédié de la DSNU sur l'ensemble minimal d'indicateurs de genre : <a href=\"http://genderstats.un.org/beta/index.html#/home\">http://genderstats.un.org/beta/index.html#/home</a></p>\n<p>7. Portail dédié de la DSNU pour les données et métadonnées sur la violence à l'égard des femmes : <a href=\"http://unstats.un.org/unsd/gender/vaw/\">http://unstats.un.org/unsd/gender/vaw/</a> </p>","pt":"","ru":""}}