{"status":"success","message":"All metadata fields for indicator 5-3-1, translated into all languages","data":{"ar":"","en":"<p>Goal 5: Achieve gender equality and empower all women and girls</p><p>Target 5.3: Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation</p><p>Indicator 5.3.1: Proportion of women aged 20&#x2013;24 years who were married or in a union before age 15 and before age 18</p><p>2021-02-01</p><p>The prevalence of child marriage can be interpreted alongside other indicators on girls&#x2019; and women&#x2019;s well-being, including those on women&#x2019;s health under Goal 3, those on education under Goal 4, those on the status of women under Goal 5, and those around violence against women under Goal 16.</p><p>United Nations Children&apos;s Fund (UNICEF)</p><p>United Nations Children&apos;s Fund (UNICEF)</p><p><strong>Definition:</strong></p>\n<p>Proportion of women aged 20-24 years who were married or in a union before age 15 and before age 18</p>\n<p><strong>Concepts:</strong></p>\n<p>Both formal (i.e., marriages) and informal unions are covered under this indicator. Informal unions are generally defined as those in which a couple lives together for some time, intends to have a lasting relationship, but for which there has been no formal civil or religious ceremony (i.e., cohabitation).</p><p>Proportion</p><p>The indicator captures all formal and informal cohabiting unions. For comparability, age 18 is used as a standard across countries as the common age of majority, though the threshold age between childhood and adulthood varies across countries, as does the legal age at marriage.</p><p>Household surveys such as UNICEF-supported MICS and DHS have been collecting data on this indicator in low- and middle-income countries since around the late 1980s. In some countries, such data are also collected through national censuses or other national household surveys.</p><ul>\n  <li>\n    <ol>\n      <li>UNICEF undertakes a wide consultative process of compiling and assessing data from national sources for the purposes of updating its global databases on the situation of children. Up until 2017, the mechanism UNICEF used to collaborate with national authorities on ensuring data quality and international comparability on key indicators of relevance to children was known as Country Data Reporting on the Indicators for the Goals (CRING).</li>\n      <li>As of 2018, UNICEF launched a new country consultation process with national authorities on selected child-related global SDG indicators it is custodian or co-custodian to meet emerging standards and guidelines on data flows for global reporting of SDG indicators, which place strong emphasis on technical rigour, country ownership and use of official data and statistics. The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. </li>\n    </ol>\n  </li>\n</ul><p>UNICEF will undertake an annual country consultation likely between December and January every year to allow for review and processing of the feedback received in order to meet global SDG reporting deadlines.</p><p>March 2021.</p><p>National Statistical Offices (in most cases)</p><p>UNICEF</p><p>UNICEF is responsible for global monitoring and reporting on the wellbeing of children. It provides technical and financial assistance to Member States to support their efforts to collect quality data on child marriage, including through the UNICEF-supported MICS household survey programme. UNICEF also compiles child marriage statistics with the goal of making internationally comparable datasets publicly available, and it analyses child marriage statistics which are included in relevant data-driven publications, including in its flagship publication, <em>The State of the World&#x2019;s Children.</em></p><p>Marriage before the age of 18 is a fundamental violation of human rights. Child marriage often compromises a girl&#x2019;s development by resulting in early pregnancy and social isolation, interrupting her schooling, limiting her opportunities for career and vocational advancement and placing her at increased risk of intimate partner violence. In many cultures, girls reaching puberty are expected to assume gender roles associated with womanhood. These include entering a union and becoming a mother. </p>\n<p>The practice of early/child marriage is a direct manifestation of gender inequality. </p>\n<p>The issue of child marriage is addressed in a number of international conventions and agreements. Although marriage is not mentioned directly in the Convention on the Rights of the Child, child marriage is linked to other rights &#x2013; such as the right to freedom of expression, the right to protection from all forms of abuse, and the right to be protected from harmful traditional practices.</p><p>There are existing tools and mechanisms for data collection that countries have implemented to monitor the situation with regards to this indicator. The modules used to collect information on marital status among women and men of reproductive age (15-49 years) in the DHS and MICS have been fully harmonized.</p>\n<p>The measure of child marriage is retrospective in nature by design, capturing age at first marriage among a population that has completed the risk period (i.e., adult women). While it is also possible to measure the current marital status of girls under age 18, such measures would provide an underestimate of the level of child marriage, as girls who are not currently married may still do so before they turn 18. For more details on interpretation and common pitfalls for this indicator, see: <a href=\"https://data.unicef.org/wp-content/uploads/2020/06/A-Generation-to-Protect-publication-English_2020.pdf\"><em>A Generation to Protect: Monitoring violence exploitation and abuse of children within the SDG framework</em></a><em> </em>(UNICEF 2020).</p><p>Number of women aged 20-24 who were first married or in union before age 15 (or before age 18) divided by the total number of women aged 20-24 in the population multiplied by 100</p><p>A wide consultative process is undertaken to compile, assess and validate data from national sources. </p>\n<p>The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. The results of this country consultation are reviewed by UNICEF as the custodian agency. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. </p><p><strong>&#x2022; At country level</strong></p>\n<p>When data for a country are entirely missing, UNICEF does not publish any country-level estimate</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>The regional average is applied to those countries within the region with missing values for the purposes of calculating regional aggregates only but are not published as country-level estimates. Regional aggregates are only published when at least 50 per cent of the regional population for the relevant age group are covered by the available data.</p><p>Global aggregates are weighted averages of all the sub-regions that make up the world. Regional aggregates are weighted averages of all the countries within the region.</p><p>Countries gather data on child marriage through household surveys such as UNICEF-supported MICS or Demographic and Health Surveys. In some countries, such data are also collected through other national household surveys. </p><p>The process behind the production of reliable statistics on child marriage is well established within UNICEF. The quality and process leading to the production of the SDG indicator 5.3.1 is ensured by working closely with the statistical offices and other relevant stakeholders through a consultative process.</p><p>UNICEF maintains the global database on child marriage that is used for SDG and other official reporting. Before the inclusion of any data point in the database, it is reviewed by technical focal points at UNICEF headquarters to check for consistency and overall data quality. This review is based on a set of objective criteria to ensure that only the most recent and reliable information are included in the databases. These criteria include the following: data sources must include proper documentation; data values must be representative at the national population level; data are collected using an appropriate methodology (e.g., sampling); data values are based on a sufficiently large sample; data conform to the standard indicator definition including age group and concepts, to the extent possible; data are plausible based on trends and consistency with previously published/reported estimates for the indicator.</p><p>Data consistency and quality checks are regularly conducted for validation of the data before dissemination </p><p><strong>Data availability:</strong></p>\n<p>Comparable data on this indicator are currently available for 126 countries</p>\n<p><strong>Time series:</strong></p>\n<p>At the country level, the latest available data for indicator 5.3.1 are published. At the regional and global levels, time series estimates are published for 5-year intervals beginning from 2000.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>None </p><p><strong>Sources of discrepancies:</strong></p>\n<p>The estimates compiled and presented at global level come directly from nationally produced data and are not adjusted or recalculated.</p><p><strong>URL:</strong></p>\n<p>data.unicef.org</p>\n<p><strong>References:</strong></p>\n<p>https://data.unicef.org/topic/child-protection/child-marriage/</p>\n<p>https://data.unicef.org/resources/a-generation-to-protect/</p>","es":"<p>Objetivo 5: Lograr la igualdad de género y empoderar a todas las mujeres y las niñas</p><p>Meta 5.3: Eliminar todas las prácticas nocivas, como el matrimonio infantil, precoz y forzado y la mutilación genital femenina</p><p>Indicador 5.3.1: Proporción de mujeres de entre 20 y 24 años que estaban casadas o mantenían una unión estable antes de cumplir los 15 años y antes de cumplir los 18 años</p><p>Febrero de 2021 </p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Fondo de las Naciones Unidas para la Infancia (UNICEF) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Proporción de mujeres de 20 a 24 años que estuvieron casadas o en pareja antes de los 15 años y antes de los 18.</p>\n<h2>Conceptos:</h2>\n<p>Este indicador abarca tanto las uniones formales (es decir, los matrimonios) como las informales. Las uniones informales se definen generalmente como aquellas en las que una pareja convive durante algún tiempo, con la intención de tener una relación duradera, pero en las que no ha habido una ceremonia civil o religiosa formal (es decir, cohabitación).</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las encuestas de hogares, como las MICS y las DHS apoyadas por UNICEF, han estado recopilando datos sobre este indicador en los países de ingresos bajos y medios desde finales de la década de 1980. En algunos países, estos datos también se recogen a través de censos nacionales u otras encuestas nacionales de hogares.</p><h2>Proceso de recolección:</h2>\n<p>UNICEF lleva a cabo un amplio proceso consultivo de recopilación y evaluación de datos procedentes de fuentes nacionales con el fin de actualizar sus bases de datos mundiales sobre la situación de la infancia. Hasta 2017, el mecanismo que UNICEF utilizaba para colaborar con las autoridades nacionales en la garantía de la calidad de los datos y la comparabilidad internacional de los indicadores clave de relevancia para la infancia se conocía como Informe de Datos de País sobre los Indicadores para los Objetivos (CRING, por sus siglas en inglés).</p>\n<p>A partir de 2018, UNICEF puso en marcha un nuevo proceso de consulta, con las autoridades nacionales de los países, sobre determinados indicadores mundiales de los ODS relacionados con la infancia que custodia o co-custodia para cumplir con las normas y directrices emergentes sobre los flujos de datos para la presentación de informes mundiales de los indicadores de los ODS, que ponen un fuerte énfasis en el rigor técnico, la propiedad del país y el uso de datos y estadísticas oficiales. En el proceso de consulta se solicitaron comentarios directamente a las Oficinas Nacionales de Estadística, así como a otros organismos gubernamentales responsables de las estadísticas oficiales, sobre la compilación de los indicadores, incluidas las fuentes de datos utilizadas, y la aplicación de definiciones, clasificaciones y metodologías acordadas internacionalmente a los datos de esa fuente. Una vez revisados, se pone a disposición de los países una respuesta sobre si se aceptan o no determinadas observaciones y, en caso contrario, las razones. Se pueden encontrar más detalles sobre el proceso de consulta en la <a href=\"https://data.unicef.org/resources/resource-type/guidance/\">nota orientativa</a>. </p><h1> Calendario</h1>\n<h2> Recolección de datos:</h2>\n<p> UNICEF llevará a cabo una consulta anual por países, probablemente entre diciembre y enero de cada año, para permitir la revisión y el procesamiento de la información recibida con el fin de cumplir con los plazos de presentación de informes sobre los ODS a nivel mundial.</p><h2>Publicación de datos:</h2>\n<p>Marzo de 2019.</p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística (en la mayoría de los casos)</p><h1> Compiladores de datos</h1>\n<p> UNICEF</p><h2>Justificación:</h2>\n<p>El matrimonio antes de los 18 años es una violación fundamental de los derechos humanos. El matrimonio infantil suele poner en peligro el desarrollo de la niña al provocar embarazos tempranos y el aislamiento social, interrumpir su escolarización, limitar sus oportunidades de progreso profesional y laboral y exponerla a un mayor riesgo de violencia de pareja. En muchas culturas, se espera que las niñas que llegan a la pubertad asuman los roles de género asociados a la feminidad. Estos incluyen entrar en una unión y convertirse en madre. </p>\n<p> La práctica del matrimonio precoz/infantil es una manifestación directa de la desigualdad de género. </p>\n<p> La cuestión del matrimonio infantil se aborda en varias convenciones y acuerdos internacionales. Aunque el matrimonio no se menciona directamente en la Convención sobre los Derechos del Niño, el matrimonio infantil está vinculado a otros derechos &#x2013; como el derecho a la libertad de expresión, el derecho a la protección contra toda forma de abuso y el derecho a ser protegido de las prácticas tradicionales perjudiciales. </p><h2> Comentarios y limitaciones:</h2>\n<p> Existen herramientas y mecanismos de recopilación de datos que los países han implementado para supervisar la situación con respecto a este indicador. Los módulos utilizados para recopilar información sobre el estado civil entre mujeres y hombres en edad reproductiva (15-49 años) en las DHS y las MICS han sido plenamente armonizados. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Número de mujeres de 20 a 24 años que se casaron por primera vez o formaron una pareja antes de los 15 años (o antes de los 18) dividido por el número total de mujeres de 20 a 24 años de la población multiplicado por 100.</p><h2> Tratamiento de los valores faltantes:</h2>\n<ul>\n  <li>A nivel de país:</li>\n</ul>\n<p> Cuando faltan datos de un país, UNICEF no publica ninguna estimación a nivel de país. </p>\n<ul>\n  <li>A nivel regional y mundial:</li>\n</ul>\n<p> El promedio regional se aplica a los países de la región con valores faltantes a los efectos de calcular los agregados regionales únicamente, pero no se publican como estimaciones a nivel de país. </p><h2> Agregados regionales:</h2>\n<p> Los agregados globales son promedios ponderados de todas las subregiones que componen el mundo. Los agregados regionales son promedios ponderados de todos los países de la región. </p><h2> Métodos y lineamientos disponibles para los países para la recopilación de los datos a nivel nacional:</h2>\n<p> Los países recopilan datos sobre el matrimonio infantil a través de encuestas de hogares, como MICS o Encuestas demográficas y de salud (DHS, por sus siglas en inglés) apoyadas por UNICEF. En algunos países, estos datos también se recopilan a través de otras encuestas nacionales de hogares. </p><h2>Garantía de calidad:</h2>\n<p>UNICEF mantiene la base de datos mundial sobre el matrimonio infantil que se utiliza para los ODS y otros informes oficiales. Antes de incluir cualquier dato en la base de datos, los puntos focales técnicos de la sede de UNICEF lo revisan para comprobar la coherencia y la calidad general de los datos. Esta revisión se basa en un conjunto de criterios objetivos para garantizar que sólo se incluya en las bases de datos la información más reciente y fiable. Estos criterios incluyen lo siguiente: las fuentes de datos deben incluir la documentación adecuada; los valores de los datos deben ser representativos a nivel de la población nacional; los datos se recogen utilizando una metodología adecuada (por ejemplo, muestreo); los valores de los datos se basan en una muestra suficientemente grande; los datos se ajustan a la definición estándar del indicador, incluyendo el grupo de edad y los conceptos, en la medida de lo posible; los datos son plausibles con las tendencias y coherentes con las estimaciones publicadas/notificadas anteriormente para el indicador. </p>\n<p>A partir de 2018, UNICEF lleva a cabo una consulta anual con las autoridades gubernamentales sobre 10 de los indicadores de los ODS relacionados con la infancia en su papel de custodio único o conjunto, y en consonancia con su mandato de supervisión global y sus compromisos normativos para avanzar en la Agenda 2030 para la infancia. Esto incluye el indicador 5.3.1. A continuación se describen más detalles sobre el proceso de consulta a los países. </p><h1> Disponibilidad de datos</h1>\n<p> Actualmente se dispone de datos comparables sobre este indicador para 126 países. </p>\n<h2> Desagregación:</h2>\n<p> Edad, ingresos, lugar de residencia, ubicación geográfica, educación, etnia (para algunos países). </p><h2> Fuentes de discrepancias:</h2>\n<p> Las estimaciones compiladas y presentadas a nivel mundial proceden directamente de los datos producidos a nivel nacional y no se ajustan ni se vuelven a calcular. </p><h1> Referencias</h1>\n<h2> URL:</h2>\n<p> <a href=\"https://data.unicef.org\">https://data.unicef.org</a></p>\n<h2> Referencias:</h2>\n<p> <a href=\"https://data.unicef.org/topic/child-protection/child-marriage/\">https://data.unicef.org/topic/child-protection/child-marriage/</a></p>","fr":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.3 : Éliminer toutes les pratiques préjudiciables, telles que le mariage d'enfants, le mariage précoce ou forcé et la mutilation génitale féminine</p><p>Indicateur 5.3.1 : Proportion de femmes âgées de 20 à 24 ans qui étaient mariées ou en couple avant l’âge de 15 ans et avant l'âge de 18 ans</p><p>2021-02-01</p><p>La prévalence du mariage d'enfants peut être interprétée parallèlement à d’autres indicateurs sur le bien-être des filles et des femmes, y compris ceux sur la santé des femmes dans le cadre de l’objectif 3, ceux sur l’éducation dans le cadre de l’objectif 4, ceux sur le statut des femmes dans le cadre de l’objectif 5 et ceux sur la violence à l’égard des femmes dans le cadre de l’objectif 16. </p><p>Fonds des Nations Unies pour l’enfance (UNICEF)</p><p>Fonds des Nations Unies pour l’enfance (UNICEF)</p><p><strong>Définition : </strong></p>\n<p>Proportion de femmes âgées de 20 à 24 ans qui étaient mariées ou en couple avant l'âge de 15 ans et avant l'âge de 18 ans</p>\n<p><strong>Concepts : </strong></p>\n<p>Les unions formelles (c'est-à-dire les mariages) et informelles sont couvertes par cet indicateur. Les unions informelles sont généralement définies comme celles dans lesquelles un couple vit ensemble pendant un certain temps, avec l'intention d'avoir une relation durable, mais pour lesquelles il n'y a pas eu de cérémonie civile ou religieuse officielle (c'est-à-dire la cohabitation).</p><p>Proportion</p><p>L’indicateur englobe toutes les unions formelles et informelles (de cohabitation). À des fins de comparabilité, l’âge de 18 ans est utilisé comme norme entre les pays comme âge commun de la majorité, bien que le seuil entre l’enfance et l’âge adulte varie d’un pays à l’autre, tout comme l’âge légal du mariage. </p><p>Les enquêtes auprès des ménages, telles que les MICS et les EDS, qui sont soutenues par l'UNICEF, permettent de recueillir des données sur cet indicateur dans les pays à faible et à moyen revenu et ce depuis la fin des années 1980. Dans certains pays, les données sont également recueillies par le biais de recensements nationaux ou d'autres enquêtes nationales auprès des ménages.</p><ul>\n      <li>L’UNICEF entreprend un vaste processus consultatif de compilation et d’évaluation\ndes données provenant de sources nationales aux fins de la mise à jour de ses bases de données mondiales sur la situation des enfants. Jusqu’en 2017, le mécanisme utilisé par l’UNICEF pour collaborer avec les autorités nationales afin d’assurer la qualité des données et la comparabilité internationale sur les indicateurs clés pertinents pour les enfants était connu sous le nom de rapport de données par pays sur les indicateurs pour les objectifs (Country Data Reporting on the Indicators for the Goals (CRING)). </li>\n      <li>À partir de 2018, l’UNICEF a lancé un nouveau processus de consultation\npar pays avec les autorités nationales sur certains indicateurs mondiaux des ODD liés aux enfants, pour lesquels il est gardien ou co-gardien, pour répondre aux normes et directives émergentes sur les flux de données pour la déclaration mondiale des indicateurs des ODD, qui mettent fortement l’accent sur la rigueur technique, l’appropriation par les pays et l’utilisation des données et statistiques officielles. Le processus de consultation a sollicité des commentaires directement des bureaux nationaux de statistique, ainsi que d’autres organismes gouvernementaux responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et l’application des définitions, classifications et méthodologies convenues au niveau international aux données provenant de cette source. Une fois examinés, les pays peuvent faire part de leurs commentaires sur l’acceptation de points de données spécifiques et, dans le cas contraire, sur les raisons pour lesquelles ils ne sont pas acceptés. </li> </ul><p>L’UNICEF entreprendra chaque année une consultation annuelle par pays, probablement entre décembre et janvier, afin de permettre l’examen et le traitement des commentaires reçus afin de respecter les échéances mondiales de déclaration des ODD. </p><p>Mars 2021 </p><p>Bureaux nationaux de statistique (dans la plupart des cas)</p><p>UNICEF</p><p>L’UNICEF est responsable du suivi mondial et de l’établissement de rapports sur le bien-être des enfants. Il fournit une assistance technique et financière aux États membres pour les aider à recueillir des données de qualité sur le mariage d'enfants, notamment par le biais du programme d’enquête auprès des ménages MICS soutenu par l’UNICEF. L’UNICEF compile également des statistiques sur le mariage d'enfants dans le but de mettre à la disposition du public des ensembles de données comparables au niveau international, et il analyse les statistiques sur le mariage d'enfants qui sont incluses dans les publications pertinentes fondées sur des données, y compris dans sa publication phare, <em>The State of the World's Children</em>. </p><p>Le mariage avant l'âge de 18 ans est une violation fondamentale des droits de l'homme. Le mariage d'enfants compromet souvent le développement d'une fillette en entraînant une grossesse précoce et l'isolement social, en interrompant sa scolarité, en limitant ses possibilités de carrière et d'avancement professionnel et en la plaçant dans une situation de risque accru de violence conjugale. Dans de nombreuses cultures, il est attendu des filles qui atteignent la puberté qu'elles assument les rôles associés à la féminité. Il s'agit notamment de s'engager dans une union et de devenir mère. </p>\n<p>La pratique du mariage précoce ou d'enfant est une manifestation directe de l'inégalité des sexes. </p>\n<p>La question du mariage d'enfants est abordée dans un certain nombre de conventions et d'accords internationaux. Bien que le mariage ne soit pas directement mentionné dans la Convention relative aux droits de l'enfant, le mariage d'enfants est lié à d'autres droits – tels que le droit à la liberté d'expression, le droit à la protection contre toutes les formes d'abus et le droit d'être protégé contre les pratiques traditionnelles néfastes. </p><p>Il existe des outils et des mécanismes de collecte de données que les pays ont mis en place pour suivre la situation en ce qui concerne cet indicateur. Les modules utilisés pour recueillir des informations sur l’état matrimonial chez les femmes et les hommes en âge de procréer (15-49 ans) dans l'EDS et le MICS ont été entièrement harmonisés. </p>\n<p>La mesure du mariage d'enfants est de nature rétrospective par conception, englobant l’âge au premier mariage chez une population qui a terminé la période de risque (c.-à-d. les femmes adultes). Bien qu’il soit également possible de mesurer l’état matrimonial actuel des filles de moins de 18 ans, de telles mesures permettraient de sous-estimer le niveau de mariage d'enfants, car les filles qui ne sont pas actuellement mariées peuvent encore le faire avant l’âge de 18 ans. Pour plus de détails sur l’interprétation et les pièges courants de cet indicateur, consulter : <a href=\"https://data.unicef.org/wp-content/uploads/2020/06/A-Generation-to-Protect-publication-English_2020.pdf\">(en anglais) <em>A Generation to Protect: Monitoring violence exploitation and abuse of children within the SDG framework</em></a><em></em> (UNICEF 2020). </p><p>Nombre de femmes âgées de 20 à 24 ans qui se sont mariées ou étaient en couple avant l'âge de 15 ans (ou avant l'âge de 18 ans), divisé par le nombre total de femmes âgées de 20 à 24 ans dans la population, multiplié par 100</p><p>Un vaste processus de consultation est entrepris pour compiler, évaluer et valider les données provenant de sources nationales. </p>\n<p>Le processus de consultation a sollicité des commentaires directement des bureaux nationaux de statistique, ainsi que d'autres agences gouvernementales responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et l'application de définitions, de classifications et de méthodologies convenues au niveau international pour les données de ces sources. Les résultats de cette consultation nationale sont examinés par l'UNICEF en tant qu'agence dépositaire. Une fois examinés, des commentaires sont mis à la disposition des pays sur l'acceptation ou non de points de données spécifiques et, s'ils ne sont pas acceptés, sur les raisons. </p><p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Lorsque les données d’un pays sont totalement manquantes, l’UNICEF ne publie aucune estimation nationale</p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>La moyenne régionale est appliquée aux pays de la région dont les valeurs sont manquantes aux fins du calcul des agrégats régionaux uniquement, mais n’est pas publiée en tant qu’estimations nationales. Les agrégats régionaux ne sont publiés que lorsqu’au moins 50 % de la population régionale du groupe d’âge concerné est couverte par les données disponibles. </p><p>Les agrégats mondiaux sont des moyennes pondérées de toutes les sous-régions qui composent le monde. Les agrégats régionaux sont des moyennes pondérées de tous les pays d'une région donnée.</p><p>Les pays recueillent des données sur le mariage d'enfants par le biais d'enquêtes auprès des ménages telles que les EDS ou les MICS soutenues par l'UNICEF. Dans certains pays, ces données sont également recueillies par le biais d'autres enquêtes nationales auprès des ménages.</p><p>Le processus qui sous-tend la production de statistiques fiables sur le mariage d'enfants est bien établi au sein de l’UNICEF. La qualité et le processus conduisant à la production de l’indicateur 5.3.1 des ODD sont assurés en travaillant en étroite collaboration avec les bureaux de statistique et d’autres parties prenantes concernées, par le biais d’un processus consultatif. </p><p>L'UNICEF gère la base de données mondiale sur le mariage d'enfants, qui est utilisée pour les rapports sur les ODD et autres rapports officiels. Avant l'inclusion d'observations dans la base de données, celles-ci sont examinées par les points focaux techniques au siège social de l'UNICEF afin de vérifier la cohérence et la qualité générale des données. Cet examen est basé sur un ensemble de critères objectifs afin de garantir que seules les informations les plus récentes et les plus fiables sont incluses dans les bases de données. Les critères sont les suivants : les données de base doivent inclure une documentation appropriée; les valeurs des données doivent être représentatives au niveau de la population nationale; les données sont recueillies en utilisant une méthodologie appropriée (p. ex., l'échantillonnage); les valeurs des données sont basées sur un échantillon suffisamment large; les données sont conformes à la définition standard de l'indicateur, y compris le groupe d'âge et les concepts, dans la mesure du possible; les données sont plausibles en fonction des tendances et de la cohérence avec les estimations précédemment publiées/déclarées pour l'indicateur. </p><p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour valider les données avant leur diffusion </p><p><strong>Disponibilité des données :</strong></p>\n<p>Des données comparables sur cet indicateur sont actuellement disponibles pour 126 pays</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Au niveau national, les dernières données disponibles pour l’indicateur 5.3.1 sont publiées. Aux niveaux régional et mondial, les estimations de séries chronologiques sont publiées pour des intervalles de 5 ans à partir de 2000. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>Aucune </p><p><strong>Sources des divergences :</strong></p>\n<p>Les estimations compilées et présentées au niveau mondial proviennent directement des données produites au niveau national et ne sont pas ajustées ou recalculées.</p><p>(Toutes les références sont en anglais)</p>\n<p><strong>URL :</strong></p>\n<p>data.unicef.org</p>\n<p><strong>Références :</strong></p>\n<p>https://data.unicef.org/topic/child-protection/child-marriage/</p>\n<p>https://data.unicef.org/resources/a-generation-to-protect/</p>","pt":"","ru":"<p>Цель 5: Обеспечение гендерного равенства и расширение прав и возможностей всех женщин и девочек</p><p>Задача 5.3: Ликвидировать все вредные виды практики, такие как детские, ранние и принудительные браки и калечащие операции на женских половых органах</p><p>Показатель 5.3.1: Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет</p><p> Последнее обновление: 19 марта 2019 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p>Детский фонд Организации Объединенных Наций (ЮНИСЕФ)</p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет. </p>\n<h2> Понятия: </h2>\nЭтот показатель охватывает как официальные (т.е. браки), так и неофициальные союзы. Неофициальные союзы обычно определяются как союзы, в которых пара живет вместе в течение некоторого времени, намеревается иметь длительные отношения, но которые не прошли официальную гражданскую или религиозную церемонию (т.е. сожительство).</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Обследования домашних хозяйств, такие как проводимые при поддержке ЮНИСЕФ Кластерное обследование по многим показателям (MICS) и Обследование демографических характеристик и состояния здоровья (DHS), собирают данные по этому показателю в странах с низким и средним уровнем дохода примерно с конца 1980-х годов. В некоторых странах такие данные также собираются в ходе национальных переписей населения или других национальных обследований домашних хозяйств.</p><h2> Процесс сбора: </h2>\n<p>ЮНИСЕФ проводит консультации с широким кругом специалистов по сбору и оценке данных из национальных источников в целях обновления своих глобальных баз данных по положению детей. Вплоть до 2017 года механизм ЮНИСЕФ, использовавшийся для сотрудничества с национальными органами власти по обеспечению качества данных и международной сопоставимости ключевых показателей, имеющих отношение к детям, был известен как \"Представление страновых данных по показателям достижения целей\" (CRING).</p>\n<p>С 2018 года ЮНИСЕФ начал новый процесс консультаций с национальными органами власти различных стран по отдельным глобальным показателям ЦУР, имеющим отношение к детям, ответственным учреждением или со-учреждением по которым он является, в целях соблюдения формирующихся стандартов и руководящих принципов в отношении потоков данных для глобальной отчетности по показателям ЦУР, в которых особое внимание уделяется технической строгости, вовлечённости стран в их разработку и использованию официальных данных и официальной статистической информации. В процессе консультаций запрашивались отзывы непосредственно от национальных статистических управлений, а также других государственных учреждений, ответственных за официальную статистическую информацию, по вопросам составления показателей, включая используемые источники данных, и применения согласованных на международном уровне определений, классификаций и методологий к данным из этого источника. После рассмотрения отзывов странам направляется ответ, в котором сообщается о принятии конкретных элементов данных, а в случае их отклонения, то по каким причинам это произошло. Более подробную информацию о процессе консультаций можно найти в <a href=\"https://data.unicef.org/resources/resource-type/guidance/\">guidance note</a>. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> ЮНИСЕФ будет проводить ежегодные консультации со странами, вероятно, в период с декабря по январь с тем, чтобы обеспечить рассмотрение и обработку полученных отзывов, соблюдая сроки представления глобальной отчетности по ЦУР. </p><h2> Выпуск данных:</h2>\n<p> Март 2019 года. </p><h1> Поставщики данных </h1>\n<p> Национальные статистические управления (в большинстве случаев)</p><h1>Составители данных</h1>\n<p>ЮНИСЕФ</p><h2> Обоснование: </h2>\n<p> Брак в возрасте до 18 лет является нарушением одного из основополагающих прав человека. Брак в детском возрасте часто ставит под угрозу развитие девочки, приводя к ранней беременности и социальной изоляции, прерывая ее обучение в школе, ограничивая ее возможности карьерного и профессионального роста и подвергая ее повышенному риску насилия со стороны сексуального партнера. Во многих культурах ожидается, что девочки, достигающие половой зрелости, будут исполнять гендерные роли, присущие женской природе. К ним относятся вступление в союз и становление матерью.</p>\n<p>Практика ранних / детских браков является прямым проявлением гендерного неравенства<p>\n<p> Проблема детских браков рассматривается в ряде международных конвенций и соглашений. Хотя брак не упоминается напрямую в Конвенции о правах ребенка, брак в детском возрасте связан с другими правами, такими как право на свободу выражения мнений, право на защиту от всех форм насилия и право на защиту от вредной традиционной практики.</p><h2> Комментарии и ограничения: </h2>\n<p> Существуют инструменты и механизмы сбора данных, которые страны внедрили для мониторинга ситуации, относящейся к этому показателю. Модули, используемые для сбора информации о семейном положении женщин и мужчин репродуктивного возраста (15–49 лет) в Обследовании демографических характеристик и состояния здоровья (DHS) и Кластерном обследовании по многим показателям (MICS), были полностью гармонизированы.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Количество женщин в возрасте 20–24 лет, которые впервые вступили в брак или в союз до 15 лет (или до 18 лет), поделенное на общее количество женщин в возрасте 20–24 лет в общей численности населения, умноженное на 100. </p><h2>Обработка отсутствующих значений:</h2>\n<ul>\n <li><strong><em>На страновом уровне:</strong></em></li>\n</ul>\n<p>В случае, если данные по какой-либо стране полностью отсутствуют, то ЮНИСЕФ не публикует никаких оценок на страновом уровне.</p>\n<ul>\n <li><strong><em>На региональном и глобальном уровнях:</strong></em></li>\n</ul>\n<p>Среднее значение по региону применяется к тем странам в регионе, у которых отсутствуют значения, только для целей расчета региональных агрегатов, но эти средние значения не публикуются в качестве страновых оценок.</p><h2> Региональные агрегаты: </h2>\n<p> Глобальные агрегаты представляют собой средневзвешенные значения по всем субрегионам, составляющим весь мир. Региональные агрегаты представляют собой средневзвешенные значения по всем странам, входящим в этот регион. </p><h2> Методы и руководства, доступные странам для составления данных на национальном уровне: </h2>\n<p> Страны собирают данные по детским бракам с помощью обследований домашних хозяйств, таких как поддерживаемые ЮНИСЕФ Кластерное обследование по многим показателям (MICS) или Обследование демографических характеристик и состояния здоровья. В некоторых странах подобные данные собираются также с помощью других национальных обследований домашних хозяйств. </p><h2> Гарантия качества: </h2>\n<p>ЮНИСЕФ ведет глобальную базу данных по детским бракам, которая используется для ЦУР и других официальных отчетов. Перед включением какого-либо элемента данных в базу данных он проверяется техническими координаторами в штаб-квартире ЮНИСЕФ на предмет согласованности и общего качества данных. Эта проверка основана на наборе объективных критериев, обеспечивающих включение в базы данных только самой последней и достоверной информации. Эти критерии включают следующее: источники данных должны содержать необходимую документацию; значения данных должны быть репрезентативными на национальном уровне; данные собираются с использованием соответствующей методологии (например, выборочного метода); значения данных основаны на достаточно большой выборке; данные, насколько это возможно, соответствуют стандартному определению показателя, включая возрастную группу и понятия; данные являются правдоподобными, исходя из тенденций и согласованности с ранее опубликованными/представленными оценками по этому показателю. </p>\nНачиная с 2018 года ЮНИСЕФ проводит ежегодные консультации с правительственными органами по 10 показателям ЦУР, связанным с детьми, в рамках реализации его роли в качестве единоличного или коллективного учреждения и в соответствии с его глобальным мандатом на проведение мониторинга и нормативными обязательствами по продвижению Повестки дня на период до 2030 года в отношении детей. Этот документ включает в себя показатель 5.3.1. Более подробная информация о процессе консультаций со странами изложена ниже.</p><h1>Доступность данных </h1>\n<p>Сопоставимые данные по этому показателю в настоящее время имеются по 126 странам.</p>\n<h2>Дезагрегирование: </h2>\n<p> Возможно по возрасту, доходу, месту жительства, географическому местоположению, образованию, этнической принадлежности (для некоторых стран).</p><h2> Источники расхождений: </h2>\n<p> Оценки, составленные и представленные на глобальном уровне, напрямую получены из данных, разработанных на национальном уровне, и они не корректируются и не пересчитываются.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"https://data.unicef.org\"> https://data.unicef.org</a></p>\n<h2> Ссылки: </h2>\n<p><a href=\"https://data.unicef.org/topic/child-protection/child-marriage/\"> https://data.unicef.org/topic/child-protection/child-marriage/</a></p>"}}