{"status":"success","message":"All metadata fields for indicator 5-a-2, translated into all languages","data":{"ar":"","en":"<p>Goal 5: Achieve gender equality and empower all women and girls</p><p>Target 5.a: Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws</p><p>Indicator 5.a.2: Proportion of countries where the legal framework (including customary law) guarantees women&#x2019;s equal rights to land ownership and/or control</p><p>Not applicable</p>2023-03-31<p>Goal 1, specifically indicator 1.4.2, and Goal 5, specifically 5.a.1 and 5.1.1.</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p>Food and Agriculture Organization of the United Nations (FAO)</p><p><strong>Definition:</strong></p>\n<p>Indicator 5.a.2 assesses the extent to which the national legal frameworks (including customary law) guarantee women&#x2019;s equal rights to land ownership and/or control. </p>\n<p>The indicator &#x201C;measures&#x201D; the level to which a country&#x2019;s legal framework supports women&#x2019;s land rights, by testing that framework against six proxies drawn from international law and internationally accepted good practices , in particular the Convention on the Elimination of Discrimination Against Women (CEDAW) ratified by 189 countries, and the Voluntary Guidelines for the Responsible Governance of the Tenure of Land Fisheries and Forestry (VGGT) endorsed unanimously by Committee of Food Security (CFS) members in 2012.</p>\n<p>The six proxies through which indicator 5.a.2 is monitored are the following:</p>\n<p>Proxy A: Joint registration of land is compulsory or encouraged through economic incentives</p>\n<p>Proxy B: Compulsory spousal consent for land transactions</p>\n<p>Proxy C: Women&#x2019;s and girls&#x2019; equal inheritance rights</p>\n<p>Proxy D: Allocation of financial resources to increase women&#x2019;s ownership and control over land</p>\n<p>Proxy E: In legal systems that recognize customary land tenure, the existence of explicit protection of the land rights of women</p>\n<p>Proxy F: Mandatory quotas for women&#x2019;s participation in land management and administration institutions</p>\n<p><strong>Concepts:</strong></p>\n<p>The indicator tracks progress on legal reforms that guarantee women&#x2019;s land rights (including customary law) in terms of ownership and/or control. </p>\n<p>The customary dimension of the indicator is very important because in many contexts in which customary law prevails, women&#x2019;s land rights tend to be denied or insecure. However, the enormous diversity of customs and social norms that govern customary land among and within countries and their unwritten nature, create a significant challenge for assessing whether the proxies are present in these systems. Therefore, the customary dimension will only be considered in the case it has been incorporated the legal system. </p>\n<p>Finally, the indicator refers to ownership and/or control of land which are two critical but different dimensions of women&#x2019;s land rights. Land ownership refers to the legally recognized right to acquire, use and transfer land property, while control over land is associated with the ability to make decisions over land.</p>\n<p>Key definitions are the following:</p>\n<p><em>Land</em></p>\n<p>Land is defined as all immovable property &#x2013; for instance the house, the land upon which a house is built and land which is used for other purposes, such as agricultural production. It also encompasses any other structures built on land to meet permanent purposes. Legal frameworks commonly use the terms &#x2018;immovable property&#x2019; or &#x2018;real property&#x2019; when referring to land.</p>\n<p><em>Land ownership</em></p>\n<p>Land ownership is a legally recognized right to acquire, use and transfer land. In private property systems, this is a right akin to freehold tenure. In systems where land is owned by the state, the term &#x201C;land ownership&#x201D; refers to possession of the rights most akin to ownership in a private property system &#x2013; for instance, long-term leases, occupancy, tenancy or use rights granted by the state that are transferrable and are granted to users for several decades (for instance 99 years).</p>\n<p><em>Control over land</em></p>\n<p>Control over land is the ability to make decisions over land. It may include rights to make decisions about how the land should be used, including what crops should be planted, and to benefit financially from the sale of crops. </p>\n<p><em>Customary land tenure</em></p>\n<p>Customary land tenure is defined as the bodies of rules and institutions governing the way land and natural resources are held, managed, used and transacted within customary legal systems.</p>\n<p><em>Customary legal systems</em></p>\n<p>Customary legal systems are systems that exist at the local or community level, that have not been set up by the state, and that derive their legitimacy from the values and traditions of the indigenous or local group. Customary legal systems may or may not be recognized by national law. </p>\n<p><em>Legal and policy framework</em></p>\n<p>The legal and policy framework comprises a set of publicly available legal and policy instruments governing land and family matters in force when conducting the assessment, including the Constitution, primary - and secondary legislation and policies. It includes customary legal systems where they have been recognized by statutory law.</p>\n<p> </p>\n<p><em>Personal laws </em></p>\n<p>Personal law is defined as a set of codified rules and norms applying to a group of people sharing a common religious faith about personal matters. These laws usually cover family relations, marriage, and inheritance. The term can be used interchangeably with &#x2018;religious laws&#x2019;.</p>\n<p><em>Primary legislation </em></p>\n<p>Primary legislation refers to (i) acts or statutes that have been formally adopted at the national level following the official parliamentary procedure for the passage of laws (in parliamentary systems); (ii) other acts at the national level with the force of law, such as decree-laws and legislative decrees and otherwise (in parliamentary systems); (iii) other legal instruments that have been formally endorsed by a law-making body, for instance presidential and royal orders or presidential and royal decrees (in non-parliamentary systems or systems where law-making power lies in an additional institution to the parliament). In all cases, primary legislation must have the force of law, be binding. For this assessment primary legislation includes the Constitution. </p>\n<p><em>Secondary legislation</em></p>\n<p>Secondary legislation includes subsidiary, delegated or subordinate legal instruments that have the force of law, are binding, and shall not be in contradiction with primary legislation. They are usually passed by the executive, such as national regulations, rules, by-laws, determinations, directions, circulars, orders, and implementing decrees.</p>\n<p><em>Joint registration</em></p>\n<p>Joint registration is where the names of both spouses or both partners in an unmarried couple, are entered into the land registry as the owners or principal users of the land being registered. Joint registration signifies a form of shared tenure over the land &#x2013; usually either a joint tenancy/occupancy or a tenancy in common). In legal systems which include a framework for land titling, joint registration is commonly referred to as joint titling. </p>\n<p><em>Unmarried couples</em></p>\n<p>Unmarried couples are defined as couples who live together (cohabit) in an intimate relationship, but who are not married following the marriage law of the country. It refers to couples who were married under custom or religious laws, where such marriages are not recognized or do not comply with the requirements of the formal law. It may also refer to relationships that are recognized by the state but that are not considered a marriage &#x2013; for instance a civil partnership and a de facto relationship that is registered with the state. The term &#x2018;unmarried couples&#x2019; is often used interchangeably with &#x2018;de facto unions&#x2019;, &#x2018;consensual unions&#x2019; or &#x2018;irregular unions&#x2019;. The members of an unmarried couple are referred to as &#x2018;partners&#x2019;.</p>\n<p><em>Land transactions</em></p>\n<p>Land transactions for the methodology are major land transactions, specifically the sale and encumbrance (mortgage) of land. </p>\n<p><em>Inheritance</em></p>\n<p>Inheritance is defined as property passing at the owner&apos;s death to the heir or those entitled to succeed.</p>\n<p><em>Deceased&#x2019;s estate</em></p>\n<p>The deceased&#x2019;s estate encompasses the legal rights, interests and entitlements, to property of any kind (not only land) which the deceased spouse or partner enjoyed at the time of death, less any liabilities. Depending on the legal system, marital property may be excluded fully from the calculation of deceased&#x2019;s estate, or the deceased&#x2019;s 50% share in the marital property will be included. </p>\n<p><em>Equal inheritance rights for sons and daughters</em></p>\n<p>Equal inheritance rights for sons and daughters require the law on intestate inheritance to either be gender-neutral or provide for both an equal rank and equal shares in the inheritance for brothers and sisters (or daughters and sons).</p><p>The proportion of countries where the legal framework (including customary law) guarantees women&#x2019;s equal rights to land ownership and/or control is the unit for measuring progress at the global and/or regional level. </p>\n<p>At the national level, it &#x2018;measures&#x2019; the extent to which the legal and policy framework protects women&#x2019;s land rights against the 6 proxies defined for monitoring SDG indicator 5.a.2. According to the number of proxies identified countries are classified in a band system ranging from 1=No evidence to 6=Highest levels of guarantees.</p><p>The 6 proxies are drawn from international law and internationally accepted good practices, in particular the Convention on the Elimination of Discrimination Against Women (CEDAW) ratified by 189 countries, and the Voluntary Guidelines for the Responsible Governance of the Tenure of Land Fisheries and Forestry (VGGT) endorsed unanimously by Committee of Food Security (CFS) members in 2012.</p><p>Sources of data for measuring Indicator 5.a.2 are the official versions of national policies, primary law and secondary legislation which must be publicly available. More specifically, the relevant laws include the following: land, family, marriage, inheritance, land registration, gender equality laws, constitution, agrarian reform. Relevant policies include land, agriculture and gender policies.</p><p>For the official reporting ONLY the proxies localized in <strong>the primary and/or secondary law</strong> will be reported because of their binding nature. The only exception to this rule is Proxy D where also national land/agrarian reform or titling programs are considered for the purpose of the assessment. However, for the meaningfulness of the assessment, relevant policies are considered for the analysis, but recorded only in the additional information section, because they represent the foundations of the law setting out the principles that indicate the direction towards which the country aims to move and very often suggest reforms that need to be adopted in the legal framework. In this sense, if the proxies are present in these types of instruments they constitute an important step towards a more gender sensitive legal framework.</p>\n<p>The data are extracted directly from the laws in force when the assessment is carried out. Data collection/provision entails the assessment of the relevant laws to determine if the six proxies are present or not in the legal framework. For proxies D and F, in case that no provisions are identified in the legal and policy framework, they can be considered equally present if <strong>official national statistics</strong> showing that at least 40 percent of <strong>those who own </strong>or <strong>have secure rights to</strong> land are <strong>women</strong>. This is because these proxies are associated with special temporary measures for ensuring equal women&#x2019;s and men&#x2019;s land ownership and/or control. </p>\n<p>Data will be compiled in an electronic questionnaire organized as follows:</p>\n<p><strong>Section 1: General Instructions </strong></p>\n<p>&#x2022;. Respondent Information</p>\n<p>&#x2022; Instructions for filling the questionnaire</p>\n<p><strong>Section 2: Legal Assessment</strong></p>\n<p>&#x2022;. Checklist of policy and legal instruments relevant for the assessment to guide the expert in the identification of the proxies in the policy and legal framework of the country analyzed.</p>\n<p>&#x2022;. Form 1 &#x201C;Policy and legal instruments, including provisions for Proxy (x)&#x201D;. This form is composed of a set of questions to be answered (Yes or No) to determine if the proxy is present. The details of the instruments containing the Proxy are to be provided in this form. </p>\n<p>&#x2022;. Form 2 &#x201C;Results of Assessment &#x2013; Proxy (x)&#x201D;. This form summarizes the results of the assessment for each proxy.</p>\n<p><strong>Section 3: Summary of the Assessment (Country Results)</strong></p>\n<p>To complete the indicator 5.a.2 assessment, national legal experts must examine the national legal and policy framework and complete the electronic questionnaire following the methodological guidelines. This involves three steps that must be repeated for each proxy. </p>\n<p>1. Collect all the relevant policy and legal documents, using the checklist contained in the questionnaire as a guide.</p>\n<p>2. Using the detailed methodological guidelines, determine whether the proxy exists in the legal and policy framework and in which instruments. </p>\n<p>3. Complete the questionnaire for each proxy, citing the instrument and the relevant provisions where the proxy was located in Form 1, and any relevant information or exception directly associated with the proxy in the additional information box (Form 2) such as policies and/or adopted bills. Include a hyperlink to the text of the legal and policy instrument. </p>\n<p>After these three steps have been undertaken for all six proxies the responsible national institution will identify the level of protection to women&#x2019;s land rights present in the legal framework according to the number of proxies located. </p>\n<p>The filled questionnaire will be communicated to FAO for the quality control and global reporting to the UN SDGs Secretariat.</p><p>As policy and law reforms usually take a long time, countries should report on this indicator only <strong>every four years</strong>. However, if countries that have already submitted their report experience legal reforms that change their scores, those countries should send to FAO an updated questionnaire with the revised assessment for quality control and re-classification in the band system.</p><p>All countries are able to start reporting on the first year, as the source of data (the laws and policies in force when the assessment takes place) are publicly available in all of them and &#x201C;measuring&#x201D; the indicator is done by conducting a legal analysis. Moreover, the assessment can be conducted by a legal expert in a very short timeframe (about 15 days).</p><p>Governments should nominate a national entity responsible for the process of monitoring and reporting on indicator 5.a.2. The designation of the responsible institution should be guided by nature of the information required in particular relevant provisions from land and family laws. In view of this, the most adequate national institutions that could be designated for having this responsibility are land related institutions (i.e. Ministries of Land or the national institution governing land matters), and/or the national gender institution (i.e. Gender Equality Commissions, Women&#xB4;s Affairs or Gender Ministries).</p><p>FAO is responsible for compilation and reporting on this indicator at the global level. After checking and validating the results, the responsible national entity submits the questionnaire to FAO. Upon receipt of the questionnaire, FAO will undertake a quality check, and revert to the responsible national institution in case clarifications or revisions are needed. FAO will then compute the indicator based on the information supplied by countries and communicate the results to the UN SDGs Secretariat.</p><p>Article I of the FAO constitution requires that the Organization collects, analyses, interprets and disseminates information relating to nutrition, food and agriculture. </p>\n<p>http://www.fao.org/3/K8024E/K8024E.pdf</p><p>Indicator 5.a.2 measures the extent to which countries&#x2019; legal framework (including customary law) guarantees women&#x2019;s equal rights to land ownership and/or control.</p>\n<p>The focus on land of Indicator 5.a.2 reflects the recognition that land is a key economic resource inextricably linked to access to, use of and control over other economic and productive resources. It is a key input for agricultural production; it can facilitate access to financial and extension services or to join producer organisations. Moreover, it can generate income directly if rented or sold. It also acknowledges that women&#x2019;s ownership of and/or control of land is critical for poverty reduction, food security, inclusiveness and overall sustainable development objectives. Finally, gender equality in land ownership and control is a human right. For example, the International Covenant on Civil and Political Rights (ICCPR) guarantees equality between women and men, and prohibits discrimination based on sex in Article 2. Article 26 of the ICCPR enshrines equality before the law and can be applied to defend women&#x2019;s right to non-discrimination and equality, including economic and social rights. Further, the Convention on the Elimination of Discrimination Against Women (CEDAW), emphasizes that discrimination against women &#x201C;violates the principles of equality of rights and respect for human dignity&quot;.</p>\n<p>The following paragraphs describe the scope and rationale of the proxies, as well as their specific content. </p>\n<p>For guidance on the meaning of the terms used in the proxies please refer to the terminology in section 2.a &#x201C;Definitions and concepts&#x201D; of this document. For detailed information on the conditions determining whether the proxy exists in the legal framework please refer to the methodological guidelines &#x201C;Realizing women&#x2019;s rights to land in the law. A Guide for reporting on SDG Indicator 5.a.2&#x201D;.</p>\n<p><strong>Proxy A:</strong> Is the joint registration of land compulsory or encouraged through economic incentives?</p>\n<p>Without the inclusion of their names on the land title, deed or certificate, women&#x2019;s property rights remain insecure, especially in the context of land registration programs and property acquired by the spouses during the marriage. This is particularly the case for married women who separate, divorce, are abandoned, or become widows.</p>\n<p>The proxy therefore assesses whether the legal and policy framework includes provisions requiring joint registration of land or encouraging joint registration through economic incentives for both married and unmarried couples. For the proxy to be present it is sufficient that joint registration is provided at least for married couples.</p>\n<p><strong>Proxy B:</strong> Does the legal and policy framework require spousal consent for land transactions?</p>\n<p>Major land transactions, such as the sale, mortgage or lease of family land or the family home, can directly affect women&#x2019;s land rights if they do not participate in the decisions. Therefore, spousal or partner consent requirements for such transaction strengthen women&#x2019;s control rights over land by protecting them against unilateral actions taken by their husband or, in the case of unmarried couples, partner. Provisions that support equality in marriage relations and that provide for joint administration of matrimonial property including land, directly contribute to gender equality in the control over land. </p>\n<p>The proxy examines whether national laws provide for mandatory spouse or partner consent for land transactions. As with proxy A, the assessment covers both married and unmarried couples. Yet, for proxy B to be present it is sufficient that spousal consent is provided at least for married couples.</p>\n<p><strong>Proxy C:</strong> Does the legal and policy framework support women&#x2019;s and girls&#x2019; equal inheritance rights?</p>\n<p>Inheritance is one of the main channels through which women acquire property and secure independent land rights. However, the persistence of discriminatory cultural and legal norms often denies women&#x2019;s and girls&#x2019; equal inheritance rights and hinders women&#x2019;s opportunity to acquire property on an equal footing to men. Personal laws and customary laws, in particular, often deny women&#x2019;s right to inherit or to inherit in equal shares. However, many post-colonial governments have incorporated these rules in the formal legal architecture. In some cases, daughters may only be entitled to inherit in the absence of a traceable male relative. </p>\n<p>Proxy C examines the extent to which national laws on intestate inheritance establish equal inheritance rights for surviving children and the surviving spouse(s) regardless of sex.</p>\n<p>This proxy aims to identify if the legal and policy framework of a country provides that: </p>\n<p>1. Sons and daughters have equal inheritance rights and equal shares; and</p>\n<p>2. Male and female surviving spouse and/or partner are entitled to an equal right of the deceased spouse&#x2019;s estate and/or to a lifetime user right to the family home.</p>\n<p>The law must prescribe both equal inheritance rights for sons and daughters and for the surviving spouse and/or partner for Proxy to be present.</p>\n<p><strong>Proxy D:</strong> Does the legal and policy framework provide for the allocation of financial resources to increase women&#x2019;s ownership and control over land?</p>\n<p>Legal reforms to support gender equality in land ownership and/or control and access to other productive resources have not always translated into practice. The poor implementation of land and agriculture related policies and laws geared towards enhancing gender equality, is partially due to the lack or insufficiency of financial resources. </p>\n<p>For this reason, this proxy identifies any legal provision that commits the government to allocate financial resources to increase women&#x2019;s ownership and control over land or access to productive resources, including land. Such provisions are widely regarded as innovative measures to support women&#x2019;s land rights and have been consistently endorsed by the CEDAW Committee in its deliberations and comments on state parties&#x2019; reports under the treaty. For this proxy to be present, the fund must be anchored into a national law that explicitly mentions the purpose of improving women&#x2019;s land rights.</p>\n<p>Since Proxy D amounts to a &#x201C;special measure&#x201D;, as per Art. 4 of CEDAW, countries that do not include this measure in their legal framework, may provide official statistical data that show, nationally, at least 40 percent of those who own or have secure rights to land <strong>are women</strong> to satisfy the proxy.</p>\n<p><strong>Proxy E</strong>: In legal systems that recognize customary land tenure, does the legal and policy framework explicitly protect the land rights of women?</p>\n<p>Many countries have incorporated customary land tenure rights into the formal legal system, in effect &#x2018;formalizing&#x2019; them. The legal recognition of customary land tenure however may reinforce discriminatory practices where there is no explicit protection for women&#x2019;s customary land rights. Further, the use of gender-neutral provisions in the context of formalization of customary land tenure has in practice been associated with a lack of protection of women&#x2019;s rights. To avoid such outcomes explicit provisions protecting the land rights of women should accompany legal provisions recognizing customary land rights. </p>\n<p>Proxy E assesses whether the Constitution and/or any land related law that recognizes customary land tenure, explicitly protect s women&#x2019;s land rights. </p>\n<p>It is important to note that for those countries where customary law has not been incorporated into the legal framework, Proxy E is not applicable and will not be assessed in the computation. As noted above, the customary dimension of this indicator will only be considered when it has been legally recognized. </p>\n<p><strong>Proxy F:</strong> Does the legal and policy framework mandate women&#x2019;s participation in land management and administration institutions?</p>\n<p>Land related institutions are responsible for governing the land tenure systems and are in charge of land administration and management. Women are often excluded from participating in the day-to-day processes of land governance at all levels, and therefore have limited capacity to influence decision-making. A lack of women&#x2019;s representation in land governance tends to lead to biased outcomes in land recording and registration processes and the hindering of women&#x2019;s land claims, for instance by overlooking women&#x2019;s rights on common lands. </p>\n<p>Proxy F aims to identify provisions within the legal framework requiring mandatory participation of women (quotas) in land related management and administration institutions.</p>\n<p>Since Proxy F amounts to a &#x201C;special measure&#x201D;, as per Art. 4 of CEDAW, countries that do not include this measure in their legal and policy framework, yet provide official statistical data that show, nationally, at least 40 percent of those who own or have secure rights to land are women, will equally satisfy the proxy.</p><p>Customary law </p>\n<p>Since customary law is not a homogenous system of law, assessing whether it establishes equal rights to land ownership and/or control for women and men is very challenging. Therefore, the methodology determines that customary law will only be considered to the extent that it has been recognized in the legal framework. However, this also means that reporting data does not cover the legal systems where customary law has not been formalized but continues to govern family and land matters, possibly constituting a major factor of discrimination against women. Further, given that customary law does not exist in all countries, it is not universally applicable. The methodology has addressed this issue by creating a dual system of computation of the results, which is explained below in section 4. </p>\n<p>Geographical scope. </p>\n<p>The data collected for the SDG indicator 5.a.2 is collected at the national level to ensure that it adequately represents the national legal system. This means that the 5.a.2 assessment to determine the existence of the proxies should focus on legal and policy instruments that have nationwide authority. In countries where law-making power for land or gender matters does not reside with the central authority (or is shared between the national government and a sub-national government), the assessment may require analysing laws at state, provincial or county level. However, any research at sub-national level can only be undertaken <em>after </em>mapping and analysing the relevant provisions in the overarching legal framework at constitutional and federal level for a focused and efficient data collection process. </p>\n<p>In case the assessment requires data collection and data analysis at the sub-national level, a sample of the states, provinces or counties will be established, including the most populous states up until reaching 50 percent of the total country&#x2019;s population. Since the results must have nationwide authority, the proxy should be located in the laws of each state, province or county that is part of the sample. If it is not the case, the proxy is not present.</p><p>The qualitative and legal nature of this indicator required the development of a nuanced and articulated methodology that could be feasible, universally relevant and meaningful. </p>\n<p>The computation of results under Indicator 5.a.2 involves two steps: (1) classification of the country according to the number of proxies located <strong>in primary or primary and secondary legislation</strong> and (2) consolidation of all country results for global reporting.</p>\n<h2>Step 1: Classification categories of country </h2>\n<p>The country will be classified according to the total number of proxies found in <u>primary legislation</u> or <u>primary and secondary legislation</u>. Given that <strong>not all countries</strong> recognize customary land tenure or customary law (related to proxy E), a dual approach for computing national results has been developed: </p>\n<ul>\n  <li>For countries where customary land tenure is <strong>NOT</strong> recognized in the legal framework (either via statute or the constitution), regardless of whether it exists <em>de facto </em>or not, Proxy E is marked <strong>non-applicable</strong> and the country will be assessed out of the five remaining proxies. </li>\n  <li>For countries where customary land tenure is recognized in the legal framework, the country will be assessed against all six proxies,</li>\n</ul>\n<p>The table below describes the dual approach for computing results and the classification bands. As is shown below, in countries where customary law is applicable (Proxy E) the presence of five or six proxies are included in the same band (band 6 - very high levels of guarantees). This is due to the necessity of making universal the calculation of the component of customary law, which is not universal and not always formalized in the legal system.</p>\n<p>Table 1: Classification Band System</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Result of assessment </strong></p>\n        <p><strong>Where Proxy E is <u>applicable</u></strong></p>\n      </td>\n      <td>\n        <p><strong>Result of assessment </strong></p>\n        <p><strong>Where Proxy E is <u>not</u> applicable</strong></p>\n      </td>\n      <td>\n        <p><strong>Classification </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>None of the six proxies</u> are present in the primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>None of the five proxies</u> are present in the primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 1:</u> No evidence of guarantees of gender equality in the land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>One</u> of the proxies present in primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>One of the proxies</u> present in primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 2:</u> Very low levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Two</u><strong><u> </u></strong><u>the proxies</u> present in primary or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Two of the proxies</u> present in primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 3:</u> Low levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Three of the proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Three of the proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 4:</u> Medium levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Four of the proxies </u>are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Four of the proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 5:</u> High levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Five or six proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>All five proxies</u> are present in primary legislation or primary and secondary legislation</p>\n      </td>\n      <td>\n        <p><u>Band 6:</u> Very high levels of guarantees of gender equality in land ownership and/or control in the legal framework.</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Under the methodology all proxies have an equal weight. This implies that no dimension is more important than another in terms of supporting gender equality in land ownership and/or control.</p><p>As with all the SDG targets and indicators, the monitoring and reporting process for target 5.2 a is global in scope and country-led. </p>\n<p>FAO provides technical support to the designated focal point(s) and national legal expert to carry out the assessment and fill the questionnaire. To facilitate the process FAO also shares with them relevant materials, including the methodological guidelines &#x201C;Realizing women&#x2019;s rights to land in the law&#x201D; (https://www.fao.org/3/i8785en/I8785EN.pdf), the questionnaire and the e-learning platform (<a href=\"https://elearning.fao.org/course/view.php?id=364\">https://elearning.fao.org/course/view.php?id=364</a>). The key materials currently exist in English, French, Spanish, and Arabic. </p>\n<p>When the assessment has been finalized, the responsible institution submits the questionnaire to FAO for quality control to ensure that the assessment fulfil the criteria and thresholds established in the methodology. The reviewed questionnaire is sent back to the country for validation and official submission. </p><p>Not Applicable</p><p><strong>&#x2022; At country level</strong></p>\n<p>Although all UN countries are expected to report, this might not be the case. Different countries may report at different times and a non-negligible share of countries may choose not to report on the indicator at all during the reporting period creating missing values.</p>\n<p>The missing values will be treated in the following way:</p>\n<p>a) For countries, which have reported in only 1 period, FAO does not have information on whether they are making progress on the indicator. However, FAO can alleviate the problem with missing values. First, FAO can assume that there was no progress on the indicator over the reporting periods and keep the same results until a reviewed questionnaire is submitted. </p>\n<p>b) <strong>Not imputed</strong>. The only way to include countries that will never report is to cluster them in a category of missing information. This is because no assumption can be done regarding the status of each country&#x2019;s laws. However, it is important to keep track of the countries which do not report rather than limit the analysis to the reporting countries</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p><strong>Not imputed</strong>. The regional and global aggregates will be based solely on those countries for which data are available, but at no point will countries with missing data be treated as if they were the same as those for which data are available. The global or regional aggregates would be valid for the reporting countries but not necessarily for the region as whole or at the global level as a whole. Missing values for individual countries or areas cannot be imputed or estimated to derive regional or global aggregates of the indicator because no assumption can be done regarding the status of each country&#x2019;s laws.</p><p>The band classification system used at the country level illustrated in table 1 also applies for regional and global aggregates for this indicator. Once 50% of the countries of a particular region has officially reported, the mean/average score for an SDG region will be calculated without weighting national scores. The region will be classified into a particular band reflecting the extent to which the relevant national laws recognise and protect women&#x2019;s rights to land. The same applies to the global aggregation which will be calculated based on the unweighted regional average/mean score, once 50% of the regions have been classified in a particular band. </p><p> The Methodology used by countries for the compilation of the data at the national level (<a href=\"https://www.fao.org/3/i8785en/I8785EN.pdf\">https://www.fao.org/3/i8785en/I8785EN.pdf</a>) and the </p>\n<p> questionnaires provided to countries include guidance, definitions and instructions.</p>\n<ul>\n  <li>Technical support provided by FAO to the representatives and legal experts from the designated responsible institutions</li>\n  <li>E-learning available in the FAO learning academy <a href=\"https://elearning.fao.org/course/view.php?id=364\">https://elearning.fao.org/course/view.php?id=364</a></li>\n</ul><p>This is a qualitative, legal indicator. Upon submission of the reporting questionnaire by the focal point in the responsible institution, FAO performs a quality assessment based on the methodology. This ensures that the reporting is carried out consistently across all reporting countries. During this quality review, FAO may provide methodological clarifications to ensure conformity with the methodological guidelines.</p><p>The assessment of laws is initially carried out by national counterparts, and legal practitioners in the relevant areas of law (land, land registration, land programmes, matrimonial property, inheritance, quota&#x2019;s ensuring women&#x2019;s participation in land administration and management bodies, for all types of land -including agrarian, customary, housing-). The data is checked and verified by the FAO. The data is then sent to the designated focal points/country counterparts to review and validate. Please refer to section 3 above on Data source type and data collection method for more details. </p><p>See section 4.d. on validation. The methodological guidelines are used to set criteria that are applied equally to all countries for the purposes of ensuring comparability across countries and regions.</p><p><strong>Data availability:</strong></p>\n<p>Not applicable</p>\n<p><strong>Time series:</strong></p>\n<p>Not applicable</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Not applicable</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Not applicable.</p><p><a href=\"https://www.fao.org/3/i8785en/I8785EN.pdf\">https://www.fao.org/3/i8785en/I8785EN.pdf</a></p>\n<p><a href=\"http://www.fao.org/nr/tenure/voluntary-guidelines/en/\">http://www.fao.org/nr/tenure/voluntary-guidelines/en/</a> </p>\n<p><a href=\"http://www.un.org/womenwatch/daw/cedaw/\">http://www.un.org/womenwatch/daw/cedaw/</a> </p>\n<p><a href=\"http://www.fao.org/gender-landrights-database/en/\">http://www.fao.org/gender-landrights-database/en/</a> </p>","es":"","fr":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.a : Entreprendre des réformes pour donner aux femmes des droits égaux aux ressources économiques, ainsi que l’accès à la propriété et au contrôle de la terre et d’autres formes de propriété, des services financiers, de l’héritage et des ressources naturelles, conformément aux lois nationales</p><p>Indicateur 5.a.2 : Proportion des pays où le cadre juridique (y compris le droit coutumier) garantit aux femmes l'égalité des droits en matière de propriété et/ou contrôle fonciers</p><p>Sans objet</p><p>2022-03-31</p><p>Objectif 1, en particulier l’indicateur 1.4.2, et objectif 5, en particulier 5.a.1 et 5.1.1. </p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p>Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO)</p><p><strong>Définition :</strong></p>\n<p>L'indicateur 5.a.2 évalue dans quelle mesure les cadres juridiques nationaux (y compris le droit coutumier) garantissent aux femmes des droits égaux à la propriété et/ou au contrôle des terres. </p>\n<p>L'indicateur « mesure » le niveau auquel le cadre juridique d'un pays soutient les droits fonciers des femmes, en testant ce cadre par rapport à six items (à savoir si l'item est présent ou non) tirés du droit international et des bonnes pratiques acceptées au niveau international , en particulier la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF) ratifiée par 189 pays, et les Directives volontaires sur la gouvernance des régmies fonciers applicables aux terres, aux pêches et aux forêts (VGGT) approuvées à l'unanimité par les membres du Comité de la sécurité alimentaire mondiale (CSA) en 2012.</p>\n<p>Les six items avec lesquels on peut faire le suivi de l'indicateur 5.a.2 sont les suivants :</p>\n<p>Item A : Enregistrement conjoint des terres obligatoire ou encouragé par des incitations économiques</p>\n<p>Item B : Consentement obligatoire du conjoint pour les transactions foncières</p>\n<p>Item C : Droits égaux des femmes et des filles en matière d'héritage</p>\n<p>Item D : Allocation de ressources financières pour accroître la propriété et le contrôle des femmes sur les terres</p>\n<p>Item E : Existence d'une protection explicite des droits fonciers des femmes dans les systèmes juridiques qui reconnaissent le régime foncier coutumier</p>\n<p>Item F : Quotas obligatoires pour la participation des femmes dans les institutions de gestion et d'administration des terres</p>\n<p><strong>Concepts :</strong></p>\n<p>L'indicateur permet de suivre les progrès des réformes juridiques qui garantissent aux femmes des droits fonciers (y compris le droit coutumier) en termes de propriété et/ou de contrôle. </p>\n<p>La dimension coutumière de l'indicateur est très importante car dans de nombreux contextes où le droit coutumier prévaut, les droits fonciers des femmes ont tendance à être niés ou non sécurisés. Cependant, l'énorme diversité des coutumes et des normes sociales qui régissent les terres coutumières entre et dans les pays et leur nature non écrite, créent un défi important pour évaluer si les items sont présents dans ces systèmes. Par conséquent, la dimension coutumière ne sera prise en compte que lorsqu'elle est incorporée au système juridique. </p>\n<p>Enfin, l'indicateur fait référence à la propriété et/ou au contrôle des terres qui sont deux dimensions critiques mais différentes des droits fonciers des femmes. La propriété foncière fait référence au droit légalement reconnu d'acquérir, d'utiliser et de transférer des biens fonciers, tandis que le contrôle de la terre est associé à la capacité de prendre des décisions sur la terre.</p>\n<p>Les principales définitions sont les suivantes :</p>\n<p><em>Terrain</em></p>\n<p>Le terrain est défini comme l'ensemble des biens immobiliers – par exemple la maison, le terrain sur lequel une maison est construite et le terrain qui est utilisé à d'autres fins, comme la production agricole. Il englobe également toute autre structure construite sur un terrain pour répondre à des besoins permanents. Les cadres juridiques utilisent couramment les termes « biens immobiliers » ou « biens réels » pour désigner les terres.</p>\n<p><em>Propriété foncière</em></p>\n<p>La propriété foncière est un droit légalement reconnu d'acquérir, d'utiliser et de transférer des terres. Dans les systèmes de propriété privée, ce droit s'apparente à une tenure en pleine propriété. Dans les systèmes où les terres appartiennent à l'État, le terme « propriété foncière » désigne la possession des droits les plus proches de la propriété dans un système de propriété privée – par exemple, les baux à long terme, les droits d'occupation, de location ou d'utilisation accordés par l'État qui sont transférables et sont accordés aux utilisateurs pour plusieurs décennies (par exemple, 99 ans).</p>\n<p><em>Contrôle des terres</em></p>\n<p>Le contrôle des terres est la capacité de prendre des décisions sur les terres. Il peut inclure les droits de prendre des décisions sur la façon dont la terre doit être utilisée, y compris les cultures à planter, et de bénéficier financièrement de la vente des cultures. </p>\n<p><em>Régime foncier coutumier</em></p>\n<p>Le régime foncier coutumier est défini comme l'ensemble des règles et institutions régissant la manière dont les terres et les ressources naturelles sont détenues, gérées, utilisées et négociées dans le cadre de systèmes juridiques coutumiers.</p>\n<p><em>Systèmes juridiques coutumiers</em></p>\n<p>Les systèmes juridiques coutumiers sont des systèmes qui existent au niveau local ou communautaire, qui n'ont pas été mis en place par l'État et qui tirent leur légitimité des valeurs et des traditions du groupe indigène ou local. Les systèmes juridiques coutumiers peuvent être reconnus ou non par le droit national. </p>\n<p><em>Cadre juridique et politique</em></p>\n<p>Le cadre juridique et politique comprend un ensemble d'instruments juridiques et politiques accessibles au public régissant les questions foncières et familiales en vigueur lors de la réalisation de l'évaluation, y compris la Constitution, la législation et les politiques primaires et secondaires. Il comprend les systèmes juridiques coutumiers lorsqu'ils ont été reconnus par le droit écrit.</p>\n<p> </p>\n<p><em>Lois personnelles</em></p>\n<p>Le droit personnel se définit comme un ensemble de règles et de normes codifiées s'appliquant à un groupe de personnes partageant une même foi religieuse au sujet de questions personnelles. Ces lois couvrent généralement les relations familiales, le mariage et l'héritage. Le terme peut être utilisé de manière interchangeable avec « les lois religieuses ».</p>\n<p><em>Législation primaire</em></p>\n<p>La législation primaire désigne (i) les actes ou statuts qui ont été formellement adoptés au niveau national en suivant la procédure parlementaire officielle d'adoption des lois (dans les systèmes parlementaires); (ii) les autres actes au niveau national ayant force de loi, tels que les décrets-lois et les décrets législatifs et autres (dans les systèmes parlementaires); (iii) d'autres instruments juridiques qui ont été formellement approuvés par un organe législatif, par exemple les ordonnances présidentielles et royales ou les décrets présidentiels et royaux (dans les systèmes non parlementaires ou les systèmes où le pouvoir législatif appartient à une institution supplémentaire au parlement). Dans tous les cas, la législation primaire doit avoir force de loi, être contraignante. Aux fins de la présente évaluation, la législation primaire comprend également la Constitution. </p>\n<p><em>Législation secondaire</em></p>\n<p>La législation secondaire comprend les instruments juridiques subsidiaires, délégués ou subordonnés qui ont force de loi, sont contraignants et ne doivent pas être en contradiction avec la législation primaire. Ils sont généralement adoptés par l'exécutif, comme les règlements nationaux, les règles, les arrêtés, les déterminations, les directives, les circulaires, les ordres et les décrets d'application.</p>\n<p><em>Enregistrement conjoint</em></p>\n<p>L'enregistrement conjoint consiste à inscrire au registre foncier les noms des deux époux ou des deux partenaires d'un couple non marié, en tant que propriétaires ou principaux utilisateurs du terrain enregistré. L'enregistrement conjoint signifie une forme de tenure partagée sur le terrain – généralement soit une propriété/occupation conjointe, soit une propriété en commun. Dans les systèmes juridiques qui comprennent un cadre pour l'établissement de titres fonciers, l'enregistrement conjoint est communément appelé titre de propriété conjoint.</p>\n<p><em>Couple non marié</em></p>\n<p>Les couples non mariés sont définis comme des couples qui vivent ensemble (cohabitent) dans une relation intime, mais qui ne sont pas mariés conformément à la loi sur le mariage du pays. Il s'agit de couples qui se sont mariés selon la coutume ou les lois religieuses, lorsque ces mariages ne sont pas reconnus ou ne sont pas conformes aux exigences de la loi officielle. Il peut également faire référence à des relations qui sont reconnues par l'État mais qui ne sont pas considérées comme un mariage – par exemple, un partenariat civil et une relation de fait qui est enregistrée auprès de l'État. Le terme « couples non mariés » est souvent utilisé de manière interchangeable avec les « unions de fait », les « unions consensuelles » ou les « unions irrégulières ». Les membres d'un couple non marié sont appelés « partenaires ».</p>\n<p><em>Transactions foncières</em></p>\n<p>Les transactions foncières aux fins de la méthodologie sont les transactions foncières majeures, plus précisément la vente et le grèvement (hypothèque) de terrains. </p>\n<p><em>Héritage</em></p>\n<p>L'héritage se définit comme un bien passant au décès du propriétaire à l'héritier ou aux ayants droit.</p>\n<p><em>Succession du défunt</em></p>\n<p>La succession du défunt englobe les droits légaux, les intérêts et les droits, sur les biens de toute nature (pas seulement les terrains) dont le conjoint ou le partenaire décédé jouissait au moment de son décès, moins les dettes éventuelles. Selon le système juridique, les biens matrimoniaux peuvent être totalement exclus du calcul de la succession du défunt, ou la part de 50% du défunt sur les biens matrimoniaux sera incluse. </p>\n<p><em>Droits successoraux égaux pour les fils et les filles</em></p>\n<p>L'égalité des droits successoraux pour les fils et les filles exige que la loi sur l'héritage ab intestat soit non sexiste ou prévoie à la fois un rang égal et des parts égales dans l'héritage pour les frères et sœurs (ou filles et fils).</p><p>La proportion de pays où le cadre juridique (y compris le droit coutumier) garantit aux femmes l’égalité des droits à la propriété foncière et/ou au contrôle est l’unité de mesure des progrès aux niveaux mondial et/ou régional. </p>\n<p>Au niveau national, il « évalue » la mesure dans laquelle le cadre juridique et politique protège les droits fonciers des femmes par rapport aux 6 items (proxy) définis pour le suivi de l’indicateur 5.a.2 des ODD. Selon le nombre d'items identifiés, les pays sont classés dans un système de bandes allant de 1 = Aucune preuve à 6 = Niveaux de garanties les plus élevés. </p><p> Les 6 items sont tirés du droit international et des bonnes pratiques internationalement acceptées, en particulier la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF) ratifiée par 189 pays, et les Directives volontaires sur la gouvernance des régmies fonciers applicables aux terres, aux pêches et aux forêts (VGGT) approuvées à l’unanimité par les membres du Comité de la sécurité alimentaire mondiale (CSA) en 2012. </p><p>Les sources de données pour mesurer l’indicateur 5.a.2 sont les versions officielles des politiques nationales, du droit primaire et du droit secondaire qui doivent être accessibles au public. Plus précisément, les lois pertinentes sont les suivantes : terre, famille, mariage, héritage, enregistrement foncier, lois sur l’égalité des sexes, constitution, réforme agraire. Les politiques pertinentes comprennent des politiques sur la terre, l’agriculture et le genre. </p><p>Aux fins des rapports officiels, SEULS les items retrouvés dans le <strong>droit primaire et/ou secondaire</strong> seront déclarés en raison de leur caractère contraignant. La seule exception à cette règle est l'item D où des programmes nationaux de réforme foncière ou agraire ou de délivrance de titres sont également pris en compte aux fins de l’évaluation. Cependant, pour la pertinence de l’évaluation, les politiques pertinentes sont prises en compte pour l’analyse, mais enregistrées uniquement dans la section des informations supplémentaires, car elles représentent les fondements de la loi établissant les principes qui indiquent la direction vers laquelle le pays vise à aller et suggèrent très souvent des réformes qui doivent être adoptées dans le cadre juridique. En ce sens, si les items sont présents dans ces types d’instruments, ils constituent une étape importante vers un cadre juridique plus sensible au genre. </p>\n<p>Les données sont extraites directement des lois en vigueur au moment où l’évaluation est effectuée. La collecte/déclaration de données implique l’évaluation des lois pertinentes pour déterminer si les six items sont présents ou non dans le cadre juridique. Pour les items D et F, dans le cas où aucune disposition n’est identifiée dans le cadre juridique et politique, ils peuvent être considérés comme également présents si <strong>les statistiques nationales officielles</strong> montrent qu’au moins 40% des femmes sont propriétaires et/ou ont le contrôle des terres. En effet, ces items sont associés à des mesures temporaires spéciales visant à assurer l’égalité entre les femmes et les hommes et la propriété et/ou le contrôle des terres. </p>\n<p>Les données seront compilées dans un questionnaire électronique organisé comme suit :</p>\n<p><strong>Section 1 : Instructions générales </strong></p>\n<p>&#x2022; Informations sur le répondant</p>\n<p>&#x2022; Instructions pour remplir le questionnaire</p>\n<p><strong>Section 2 : Évaluation juridique</strong></p>\n<p>&#x2022; Liste de contrôle des instruments politiques et juridiques pertinents pour l’évaluation afin de guider l’expert dans l’identification des items dans le cadre politique et juridique du pays analysé. </p>\n<p>&#x2022; Formulaire 1 « Politique et instruments juridiques, y compris les dispositions relatives à l'item (x) ». Ce formulaire est composé d’un ensemble de questions auxquelles il faut répondre (OUI ou NON) pour déterminer si l'item est présent. Les détails des instruments contenant l'item doivent être fournis dans ce formulaire. </p>\n<p>&#x2022; Formulaire 2 « Résultats de l’évaluation – Item (x) ». Ce formulaire résume les résultats de l’évaluation pour chaque item. </p>\n<p><strong>Section 3 : Résumé de l’évaluation (résultats par pays)</strong></p>\n<p>Pour compléter l’évaluation de l’indicateur 5.a.2, les experts juridiques nationaux doivent examiner le cadre juridique et politique national et remplir le questionnaire électronique en suivant les lignes directrices méthodologiques. Cela implique trois étapes qui doivent être répétées pour chaque item. </p>\n<p>1. Rassembler tous les documents politiques et juridiques pertinents, en utilisant la liste de contrôle contenue dans le questionnaire comme guide. </p>\n<p>2. À l’aide des lignes directrices méthodologiques détaillées, déterminer si l'item existe dans le cadre juridique et politique et dans quels instruments. </p>\n<p>3. Remplir le questionnaire pour chaque item, en citant l’instrument et les dispositions pertinentes où l'item était situé dans le formulaire 1, ainsi que toute information ou exception pertinente directement associée à l'item dans l’encadré d’information supplémentaire (formulaire 2) comme les politiques et/ou les projets de loi adoptés. Inclure un lien hypertexte vers le texte de l’instrument juridique et politique. </p>\n<p>Une fois ces trois étapes franchies pour les six items, l’institution nationale responsable identifiera le niveau de protection des droits fonciers des femmes présents dans le cadre juridique en fonction du nombre d'items localisés. </p>\n<p>Le questionnaire rempli sera envoyé à la FAO pour le contrôle de la qualité et le rapport mondial au Secrétariat des ODD de l’ONU. </p><p>Les pays doivent produire des rapports tous les deux ans.</p><p>Tous les pays sont en mesure de commencer à rendre compte la première année car la source des données (les lois et politiques) est disponible pour chacun d’eux et ils peuvent « mesurer » l’indicateur en effectuant une analyse juridique. De plus, l’évaluation peut être effectuée par un expert juridique dans un délai très court (environ 15 jours). </p><p>Les gouvernements devraient désigner une entité nationale chargée du processus de suivi et d’établissement de rapports au sujet de l’indicateur 5.a.2. La désignation de l’institution responsable devrait être guidée par la nature des informations requises, en particulier les dispositions pertinentes du droit foncier et du droit de la famille. Compte tenu de ce qui précède, les institutions nationales les plus adéquates qui pourraient être désignées pour assumer cette responsabilité sont les institutions liées à la terre (c.-à-d. les ministères de la Terre ou l’institution nationale régissant les questions foncières) et/ou l’institution nationale de genre (c.-à-d. les commissions pour l’égalité des sexes, les affaires féminines ou les ministères de l’Égalité des Sexes). </p><p>La FAO est responsable de la compilation et de rendre compte de cet indicateur au niveau mondial. Après avoir vérifié et validé les résultats, l’entité nationale responsable soumet le questionnaire à la FAO. Dès réception du questionnaire, la FAO procédera à un contrôle de qualité et reviendra à l’institution nationale responsable au cas où des éclaircissements ou des révisions seraient nécessaires. La FAO calculera ensuite l’indicateur sur la base des informations fournies par les pays et communiquera les résultats au Secrétariat des ODD de l’ONU. </p><p>L'article I de l'Acte constitutif de la FAO stipule que l'Organisation recueille, analyse, interprète et diffuse des informations relatives à la nutrition, à l'alimentation et à l'agriculture.</p>\n<p>http://www.fao.org/3/K8024F/K8024F.pdf. </p><p>L’indicateur 5.a.2 examine dans quelle mesure le cadre juridique (y compris le droit coutumier) garantit aux femmes des droits égaux à la propriété et/ou au contrôle des terres. </p>\n<p>L’accent mis sur la terre dans l’indicateur 5.a.2 reflète la reconnaissance du fait que la terre est une ressource économique clé inextricablement liée à l’accès, à l’utilisation et au contrôle d’autres ressources économiques et productives. C’est un intrant clé pour la production agricole; il peut faciliter l'accès à des services financiers de vulgarisation ou l'adhésion à des organisations de producteurs. De plus, il peut générer des revenus directement, s’il est loué ou vendu. Il reconnaît également que la propriété et/ou le contrôle des terres par les femmes est essentiel pour la réduction de la pauvreté, la sécurité alimentaire, l’inclusion et les objectifs globaux de développement durable. Enfin, l’égalité des sexes en matière de propriété et de contrôle des terres est un droit de l’homme. Par exemple, le Pacte international relatif aux droits civils et politiques (PIDCP) garantit l’égalité entre les femmes et les hommes et interdit la discrimination fondée sur le sexe dans l’article 2. L’article 26 du traité consacre l’égalité devant la loi et peut être appliqué pour défendre le droit des femmes à la non-discrimination et à l’égalité, incluant les droits économiques et sociaux. En outre, la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes (CEDEF) souligne que la discrimination à l’égard des femmes « viole les principes de l’égalité des droits et du respect de la dignité humaine ». </p>\n<p>Les paragraphes suivants décrivent la portée et la raison d’être des items ou variables à surveiller, ainsi que leur contenu spécifique. </p>\n<p>Pour obtenir des conseils sur la signification des termes utilisés pour chaque item, veuillez consulter la terminologie de la section 2.a « Définitions et concepts » du présent document. Pour des informations détaillées sur les conditions déterminant si l'item existe dans le cadre juridique, veuillez vous référer aux directives méthodologiques « Réaliser les droits des femmes à la terre dans la Loi : Guide pour l’établissement de rapports relatifs à l’indicateur 5.a.2 des Objectifs de développement durable (ODD) ». </p>\n<p><strong>Item A</strong> : L’enregistrement conjoint des terres est-il obligatoire ou encouragé par des incitations économiques? </p>\n<p>Sans l’inclusion de leur nom sur le titre foncier, l’acte ou le certificat, les droits de propriété des femmes restent précaires, en particulier dans le contexte des programmes d’enregistrement foncier et des biens acquis par les époux pendant le mariage. C’est particulièrement le cas pour les femmes mariées qui se séparent, divorcent, sont abandonnées ou deviennent veuves. </p>\n<p>L'item évalue donc si le cadre juridique et politique comprend des dispositions exigeant l’enregistrement conjoint des terres ou encourageant l’enregistrement conjoint par le biais d’incitations économiques pour les couples mariés et non mariés. Pour que l'item soit présent, il suffit que l’enregistrement conjoint soit fourni au moins pour les couples mariés. </p>\n<p><strong>Item B</strong> : Le cadre juridique et politique exige-t-il le consentement du conjoint pour les transactions foncières? </p>\n<p>Les transactions foncières importantes, telles que la vente, l’hypothèque ou la location d’un terrain familial ou de la maison familiale, peuvent avoir une incidence directe sur les droits fonciers des femmes si elles ne participent pas aux décisions. Par conséquent, les exigences de consentement du conjoint ou du partenaire pour une telle transaction renforcent les droits de contrôle des femmes sur les terres en les protégeant contre les actions unilatérales prises par leur mari ou, dans le cas des couples non mariés, par leur partenaire. Les dispositions qui soutiennent l’égalité dans les relations conjugales et qui prévoient l’administration conjointe des biens matrimoniaux, y compris les terres, contribuent directement à l’égalité des sexes dans le contrôle des terres. </p>\n<p>L'item examine si les lois nationales prévoient le consentement obligatoire du conjoint ou du partenaire pour les transactions foncières. Comme pour l'item A, l’évaluation couvre à la fois les couples mariés et non mariés. Pourtant, pour que l'item B soit présent, il suffit que le consentement du conjoint soit fourni au moins pour les couples mariés. </p>\n<p><strong>Item C</strong> : Le cadre juridique et politique soutient-il l’égalité des droits d’héritage entre les femmes et les filles? </p>\n<p>L’héritage est l’un des principaux canaux par lesquels les femmes acquièrent des biens et obtiennent des droits fonciers indépendants. Cependant, la persistance de normes culturelles et juridiques discriminatoires prive souvent les femmes et les filles de droits d’héritage égaux et entrave la possibilité pour celles-ci d’acquérir des biens sur un pied d’égalité avec les hommes. Les lois personnelles et les lois coutumières en particulier refuse souvent aux femmes le droit d’hériter ou d’hériter de parts égales. Cependant, de nombreux gouvernements postcoloniaux ont incorporé ces règles dans l’architecture juridique formelle. Dans certains cas, les filles peuvent n’avoir le droit d’hériter qu’en l’absence d’un parent masculin traçable. </p>\n<p>L'item C examine dans quelle mesure les lois nationales sur l’héritage ab intestat établissent des droits de succession égaux pour les enfants survivants et le ou les conjoints survivants, quel que soit leur sexe.</p>\n<p>Cet item vise à déterminer si le cadre juridique et politique d'un pays prévoit que : </p>\n<p>1. les fils et les filles aient des droits de succession égaux et des parts égales; et</p>\n<p>2. les conjoints et/ou partenaires survivants, hommes et femmes, aient un droit égal sur la succession du conjoint décédé et/ou un droit d'utilisation à vie de la maison familiale.</p>\n<p>La loi doit prescrire à la fois des droits successoraux égaux pour les fils et les filles et pour le conjoint et/ou le partenaire survivant pour que l'item soit présent.</p>\n<p><strong>Item D</strong> : Le cadre juridique et politique prévoit-il l'allocation de ressources financières pour accroître la propriété et le contrôle des terres par les femmes ?</p>\n<p>Les réformes juridiques visant à soutenir l'égalité des sexes dans la propriété foncière et/ou le contrôle et l'accès à d'autres ressources productives ne se sont pas toujours traduites en pratique. La mauvaise mise en œuvre des politiques foncières et agricoles et des lois visant à renforcer l'égalité des sexes est en partie due au manque ou à l'insuffisance de ressources financières. </p>\n<p>Pour cette raison, cet item identifie toute disposition légale qui engage le gouvernement à allouer des ressources financières dans le but d'accroître la propriété et le contrôle des femmes sur la terre ou l'accès aux ressources productives, y compris la terre. De telles dispositions sont largement considérées comme des mesures innovantes pour soutenir les droits fonciers des femmes et ont été systématiquement approuvées par le Comité CEDEF dans ses délibérations et ses commentaires sur les rapports des États parties en vertu du traité. Pour que cet item soit présent, les fonds doivent être ancrés dans la loi nationale et doivent mentionner explicitement l'objectif d'améliorer les droits fonciers des femmes.</p>\n<p>Puisque l'item D équivaut à une « mesure spéciale » , conformément à l'article 4 de la CEDEF, les pays qui n'incluent pas cette mesure dans leur cadre juridique peuvent fournir des données statistiques nationales officielles montrant la réalisation d'au moins 40 pour cent de la propriété et/ou du contrôle des terres par les femmes (p. ex., des données sur l'ODD 5.a.1 ou 1.4.2.), pour remplir les exigences pour l'item.</p>\n<p><strong>Item E</strong> : Dans les systèmes juridiques qui reconnaissent le régime foncier coutumier, le cadre juridique et politique protège-t-il explicitement les droits fonciers des femmes ?</p>\n<p>De nombreux pays ont intégré les droits fonciers coutumiers dans le système juridique formel, les « formalisant » en fait. La reconnaissance légale du régime foncier coutumier peut cependant renforcer les pratiques discriminatoires lorsqu'il n'y a pas de protection explicite des droits fonciers coutumiers des femmes. En outre, l'utilisation de dispositions neutres en matière de genre dans le contexte de la formalisation du régime foncier coutumier a, dans la pratique, été associée à un manque de protection des droits des femmes. Pour éviter de tels résultats, des dispositions explicites protégeant les droits fonciers des femmes devraient accompagner les dispositions légales reconnaissant les droits fonciers coutumiers. </p>\n<p>L'item E évalue si la Constitution et/ou toute loi foncière qui reconnaît le régime foncier coutumier protège explicitement\nles droits fonciers des femmes. </p>\n<p>Il est important de noter que pour les pays où le droit coutumier n'a pas été incorporé dans le cadre juridique, l'item E n'est pas applicable et ne sera pas évalué dans le calcul. Comme indiqué ci-dessus, la dimension coutumière de cet indicateur ne sera prise en compte que lorsqu'elle a été légalement reconnue. </p>\n<p><strong>Item F</strong> : Le cadre juridique et politique rend-il obligatoire la participation des femmes aux institutions de gestion et d'administration foncières ?</p>\n<p>Les institutions liées à la terre sont responsables de la gouvernance des systèmes fonciers et sont chargées de l'administration et de la gestion foncières. Les femmes sont souvent exclues de la participation aux processus quotidiens de gouvernance foncière à tous les niveaux, et ont donc une capacité limitée à influencer la prise de décision. Un manque de représentation des femmes dans la gouvernance foncière a tendance à entraîner des résultats biaisés dans les processus d'enregistrement des terres et à entraver les revendications foncières des femmes, par exemple en négligeant les droits des femmes sur les terres communes. </p>\n<p>L'item F vise à identifier les dispositions du cadre juridique exigeant la participation obligatoire des femmes (quotas) dans les institutions de gestion et d'administration liées à la terre.</p>\n<p>Puisque l'item F équivaut à une « mesure spéciale » , conformément à l'article 4 de la CEDEF, les pays qui n'incluent pas cette mesure dans leur cadre juridique et politique, mais fournissent des données statistiques nationales officielles montrant la réalisation d'au moins 40 pour cent de la propriété et/ou du contrôle des terres par les femmes (p. ex., des données sur l'ODD 5.a.1 ou 1.4.2.), rempliront également les exigences pour l'item.</p><p>Droit coutumier </p>\n<p>Étant donné que le droit coutumier n’est pas un système de droit homogène, il est très difficile d’évaluer s’il établit des droits égaux à la propriété foncière et/ou au contrôle des terres pour les femmes et les hommes. Par conséquent, la méthodologie détermine que le droit coutumier ne sera pris en considération que dans la mesure où il a été reconnu dans le cadre juridique. Toutefois, cela signifie également que les données déclarées ne couvrent pas les systèmes juridiques où le droit coutumier n’a pas été formalisé mais continue de régir les questions familiales et foncières, ce qui peut constituer un facteur majeur de discrimination à l’égard des femmes. En outre, étant donné que le droit coutumier n’existe pas dans tous les pays, il n’est pas universellement applicable. La méthodologie a résolu ce problème en créant un double système de calcul des résultats, qui est expliqué ci-dessous à la section 4. </p>\n<p>Portée géographique </p>\n<p>Les données pour l’indicateur 5.a.2 des ODD sont recueillies au niveau national pour s’assurer qu’elles représentent adéquatement le système juridique national. Cela signifie que l’évaluation de 5.a.2 visant à déterminer l’existence des items devrait se concentrer sur les instruments juridiques et politiques qui ont une autorité nationale. Dans les pays où le pouvoir législatif en matière foncière ou de genre ne relève pas de l’autorité centrale (ou est partagé entre le gouvernement national et un gouvernement infranational), l’évaluation peut nécessiter une analyse des lois au niveau des États, des provinces ou des comtés. Cependant, toute recherche au niveau infranational ne peut être entreprise <em>qu’après</em> avoir regardé les correspondances et analysé les dispositions pertinentes du cadre juridique global aux niveaux constitutionnel et fédéral pour un processus de collecte de données ciblé et efficace. </p>\n<p>Dans le cas où l’évaluation nécessite la collecte et l’analyse de données au niveau infranational, un échantillon des États, provinces ou comtés sera établi, y compris les États les plus peuplés jusqu’à atteindre 50% de la population totale du pays. Étant donné que les résultats doivent avoir une autorité nationale, l’item (proxy) doit être situé dans les lois de chaque État, province ou comté faisant partie de l’échantillon. Si ce n’est pas le cas, l’item n’est pas présent. </p><p>La nature qualitative et juridique de cet indicateur exigeait l’élaboration d’une méthodologie nuancée et articulée qui pourrait être réalisable, universellement pertinente et significative. </p>\n<p>Le calcul des résultats au titre de l’indicateur 5.a.2 comporte deux étapes : (1) classification du pays en fonction du nombre d'items retrouvés dans la <strong>législation primaire</strong> ou dans la <strong> législation primaire et secondaire</strong> et (2) consolidation de tous les résultats par pays pour la déclaration mondiale. </p>\n<h2>Étape 1 : Catégories de classification des pays </h2>\n<p>Le pays sera classé en fonction du nombre total d'items retrouvés dans la <u>législation primaire</u> ou dans la <u>législation primaire et secondaire</u>. Étant donné que <strong>tous les pays ne reconnaissent pas</strong> le régime foncier coutumier ou le droit coutumier (lié à l'item E), une double approche pour le calcul des résultats nationaux a été développée : </p>\n<ul>\n<li>Pour les pays où le régime foncier coutumier n’est <strong>PAS</strong> reconnu dans le cadre juridique (soit par la loi ou la constitution), qu’il existe <em>de facto</em> ou non, l'item E est marqué <strong>sans objet</strong> et le pays sera évalué parmi les cinq items restants. </li>\n<li>Pour les pays où le régime foncier coutumier est reconnu dans le cadre juridique, le pays sera évalué par rapport aux six items.</li>\n</ul>\n<p>Le tableau ci-dessous décrit la double approche pour le calcul des résultats et les groupes de classification. Comme indiqué ci-dessous, dans les pays où le droit coutumier s'applique (item E), la présence de cinq ou six items est incluse dans le même groupe (groupe 6 - niveaux de garanties très élevés). Cela est dû à la nécessité de rendre universel le calcul de la composante du droit coutumier qui n’est pas universelle et n'est pas toujours reconnue dans le système juridique. </p>\n<p>Tableau 1 : Système de classification en groupes (bandes)</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p><strong>Résultat de l’évaluation </strong></p>\n        <p><strong>Où l'item E <u>s'applique</u></strong></p>\n      </td>\n      <td>\n        <p><strong>Résultat de l’évaluation </strong></p>\n        <p><strong>Où l'item E <u>ne s'applique pas</u></strong></p>\n      </td>\n      <td>\n        <p><strong>Classification </strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Aucun des six items</u> n’est présent dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Aucun des cinq items</u> n’est présent dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 1</u> : Aucune preuve de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Un des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Un des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 2</u> : Très faibles niveaux de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Deux des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Deux des items</u> présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 3</u> : Faibles niveaux de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Trois des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Trois des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 4</u> : Niveaux moyens de garanties d’égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique. </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><u>Quatre des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Quatre des items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n      </td>\n      <td>\n        <p><u>Groupe 5</u> : Niveaux élevés de garanties d'égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique.</p>\n      </td>\n    </tr>\n    <tr>\n       <td>\n         <p><u>Cinq ou six items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n       </td>\n       <td>\n         <p><u>Les cinq items</u> sont présents dans la législation primaire ou primaire et secondaire</p>\n       </td>\n       <td>\n          <p><u>Groupe 6</u> : Niveaux très élevés de garanties d'égalité des sexes en matière de propriété foncière et/ou de contrôle dans le cadre juridique.</p>\n       </td>\n    </tr>\n   </tbody>\n</table>\n<p>Selon la méthodologie, tous les items ont un poids égal. Cela implique qu'aucune dimension n'est plus importante qu'une autre en termes de soutien à l'égalité des sexes en matière de propriété et/ou de contrôle des terres.</p><p>Comme pour toutes les cibles et tous les indicateurs des ODD, le processus de suivi et de rapport pour la cible 5.a a une portée mondiale et est dirigé par les pays. Pour cette raison, la FAO déploie des efforts considérables pour s’assurer que les pays s’engagent et s’approprient le processus d’établissement de rapports. </p>\n<p>La FAO fournit un appui à l’expert juridique national et au(x) point(s) focal(s) désigné(s) de l’institution responsable désignée de l’indicateur 5.a.2 des ODD pour effectuer l’évaluation et remplir le questionnaire. Pour faciliter le processus, la FAO partage également avec eux des documents pertinents, y compris les directives méthodologiques « Réaliser les droits des femmes à la terre dans la Loi », le questionnaire et la plate-forme d’apprentissage en ligne (<a href=\"https://elearning.fao.org/course/view.php?id=364\">https://elearning.fao.org/course/view.php?id=364</a>). Ces documents existent actuellement en anglais, en français et en espagnol, tandis que la traduction arabe et russe sera disponible en 2022. Une fois l’évaluation finalisée, l’institution responsable soumet le questionnaire à la FAO pour le contrôle de la qualité. Le point focal de la FAO pour l’indicateur et les experts juridiques examinent le rapport en fonction des critères définis dans la méthodologie pour chaque item. Le questionnaire révisé est ensuite renvoyé au pays pour validation. Il y a autant d’itérations que nécessaire jusqu’à ce qu’un accord soit conclu afin que les résultats soient cohérents avec la méthodologie. </p><p>Sans objet</p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Bien que la disponibilité des données soit assurée et que tous les pays de l’ONU soient censés faire rapport, cela pourrait ne pas être le cas. Différents pays peuvent produire des rapports à des moments différents et une proportion non négligeable de pays peut choisir de ne pas rendre compte de l’indicateur du tout au cours de la période de déclaration, ce qui crée des valeurs manquantes. </p>\n<p>Les valeurs manquantes seront traitées de la manière suivante :</p>\n<p>a) Pour les pays qui n’ont déclaré des données pour une seule période, la FAO ne dispose pas d’informations indiquant s’ils progressent sur l’indicateur. Cependant, la FAO peut atténuer le problème des valeurs manquantes. Premièrement, la FAO peut supposer qu’il n’y a pas eu de progrès sur l’indicateur au cours des périodes considérées. Cela peut être facilement déterminé en examinant le questionnaire soumis pour identifier la date d’adoption des instruments pertinents (lois). </p>\n<p>b) La seule façon d’inclure les pays qui ne feront jamais de déclaration est de les regrouper dans une catégorie d’informations manquantes. En effet, aucune hypothèse ne peut être faite concernant le statut des lois de chaque pays. Cependant, il est important de garder une trace des pays qui ne signalent pas plutôt que de limiter l’analyse aux pays déclarants.</p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Les agrégats régionaux et mondiaux seront basés uniquement sur les pays pour lesquels des données sont disponibles, mais à aucun moment les pays pour lesquels des données sont manquantes ne seront traités comme s’ils étaient les mêmes que ceux pour lesquels des données sont disponibles. Les agrégats mondiaux ou régionaux seraient valables pour les pays déclarants, mais pas nécessairement pour la région dans son ensemble ou au niveau mondial dans son ensemble. Les valeurs manquantes pour les pays ou les régions individuels ne peuvent pas être imputées ou estimées pour dériver des agrégats régionaux ou mondiaux de l’indicateur car aucune hypothèse ne peut être faite concernant le statut des lois de chaque pays.</p><p>Au cours de chaque période de référence, les pays déclarants sont classés dans un des six groupes en fonction du nombre d'items présents dans la législation primaire ou primaire et secondaire, comme indiqué dans le tableau 1. La part des pays dans chaque groupe est estimée chaque année à l’aide de la formule suivante : </p>\n<p> <math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mn>1</mn>\n    <mo>) </mo>\n    <mfrac>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>p</mi>\n        <mi>a</mi>\n        <mi>y</mi>\n        <mi>s</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>d</mi>\n        <mi>a</mi>\n        <mi>n</mi>\n        <mi>s</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>g</mi>\n        <mi>r</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>p</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mo> (</mo>\n        <mi>n</mi>\n        <mo>) </mo>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi> &amp;nbsp; </mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp; </mi>\n        <mi>p</mi>\n        <mi>a</mi>\n        <mi>y</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math> </p>\n<p>Étant donné qu’il n’existe actuellement aucun traitement des valeurs manquantes au niveau des pays, les agrégats régionaux et mondiaux seront fondés uniquement sur les pays pour lesquels des données sont disponibles. Cela peut amener les utilisateurs à interpréter ces agrégats comme se rapportant à tous les pays de la région, ce qui équivaut à traiter les pays dont les données sont manquantes comme s’ils étaient les mêmes que ceux pour lesquels des données sont disponibles. </p>\n<p>Au cours de la première période de référence, nous ne pouvons mesurer et déclarer que les parts des pays dans chacun des 6 groupes. Cette première période de rapport servira également de référence par rapport à laquelle les progrès futurs seront mesurés. </p>\n<h2>Obtention de données comparables à l’échelle internationale pour la surveillance mondiale :</h2>\n<p>Comme indiqué ci-dessus, les institutions nationales déléguées seront chargées d’entreprendre l’évaluation juridique au niveau national. Il est recommandé que les résultats de l’évaluation finale soient largement partagés et validés par un échantillon représentatif d’institutions compétentes avant leur soumission finale à la FAO. </p>\n<p>Les évaluations juridiques doivent être menées en suivant de près les directives méthodologiques détaillées « Réaliser les droits des femmes à la terre dans la loi ». La FAO procédera à un examen de la qualité pour s’assurer de la conformité à la méthodologie. Celle-ci assure la robustesse et la comparabilité des données recueillies au niveau national. </p>\n<p>La recherche juridique initiale pour l’élaboration de la méthodologie et de son processus pilote dans différentes régions et différents contextes a été inestimable pour délimiter le seuil de chaque item et s’assurer que les pays sont traités équitablement selon la méthodologie en termes des différentes façons dont les items peuvent apparaître dans la législation nationale. Un bon exemple de ceci est l’item B, le consentement du conjoint pour les transactions foncières, car la méthodologie établit le type de dispositions juridiques répondant au seuil de l’item avec une référence spécifique aux trois différents régimes matrimoniaux – distincts, communautaires partiels ou communautaires. De même, la méthodologie fournit des indications claires sur la façon de traiter les régimes juridiques qui ne prévoient pas la propriété privée – en fournissant des exemples du type de « propriété » qui représenterait l’équivalent d'un domaine en pleine propriété dans des systèmes où toutes les terres appartiennent à l'État. </p><p>Sans objet</p><p>Il s’agit d’un indicateur qualitatif et juridique. Sur présentation du questionnaire par le point focal de l’institution responsable, la FAO procède à une évaluation de la qualité sur la base de la méthodologie. Cela garantit que les rapports sont effectués de manière cohérente dans tous les pays déclarants. Au cours de cet examen de la qualité, la FAO peut fournir des éclaircissements méthodologiques pour assurer la conformité avec les directives méthodologiques. </p><p>Sans objet</p><p>Sans objet</p><p><strong>Disponibilité des données :</strong></p>\n<p>Sans objet</p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Sans objet</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Sans objet</p><p><strong>Sources des divergences :</strong></p>\n<p>Sans objet</p><p><a href=\"https://www.fao.org/3/i8785fr/i8785fr.pdf\">https://www.fao.org/3/i8785fr/i8785fr.pdf</a></p>\n<p><a href=\"https://www.fao.org/gender-landrights-database/fr/\">https://www.fao.org/gender-landrights-database/fr/</a> </p>\n<p><a href=\"https://www.fao.org/gender-landrights-database/legislation-assessment-tool/fr/\">https://www.fao.org/gender-landrights-database/legislation-assessment-tool/fr/</a> </p>\n<p><a href=\"https://www.fao.org/tenure/voluntary-guidelines/fr/\">https://www.fao.org/tenure/voluntary-guidelines/fr/</a> </p>\n<p><a href=\"http://www.un.org/womenwatch/daw/cedaw/\">(en anglais) http://www.un.org/womenwatch/daw/cedaw/</a> </p>","pt":"","ru":""}}