{"status":"success","message":"All metadata fields for indicator 5-b-1, translated into all languages","data":{"ar":"","en":"<p>Goal 5: Achieve gender equality and empower all women and girls</p><p>Target 5.b: Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women</p><p>Indicator 5.b.1: Proportion of individuals who own a mobile telephone, by sex</p><p>Not Applicable </p><p>2021-08-20</p><p>1.4, 2.c, 11.b, 12.8, 13.1, 16.10, 17.8</p><p>International Telecommunication Union (ITU)</p><p>International Telecommunication Union (ITU)</p><p><strong>Definition:</strong></p>\n<p>The proportion of individuals who own a mobile telephone, by sex is defined as the &#x2018;proportion of individuals who own a mobile telephone, by sex&#x2019;.</p>\n<p><strong>Concepts:</strong></p>\n<p>An individual owns a mobile cellular phone if he/she has a mobile cellular phone device with at least one active SIM card for personal use. Mobile cellular phones supplied by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) are included. Individuals who have only active SIM card(s) and not a mobile phone device are excluded. Individuals who have a mobile phone for personal use that is not registered under his/her name are also included. An active SIM card is a SIM card that has been used in the last three months.</p>\n<p>A mobile (cellular) telephone refers to a portable telephone subscribing to a public mobile telephone service using cellular technology, which provides access to the PSTN. This includes analogue and digital cellular systems and technologies such as IMT-2000 (3G) and IMT-Advanced. Users of both postpaid subscriptions and prepaid accounts are included.</p><p>Percentage of individuals</p><p>For countries that collect this data through an official survey, and if data allow breakdown and disaggregation, the indicator can be broken down by region (urban/rural), by sex, by age group, by educational level (ISCED), by labour force status (ILO), and by occupation (ISCO). ITU collects data for all of these breakdowns from countries.</p><p>This indicator is a newly developed ITU indicator that was approved by the World Telecommunication/ICT Indicators Symposium (WTIS) in 2014. The indicator&#x2019;s definition and methodology were developed under the coordination of ITU, through its Expert Groups and following an extensive consultation process with countries. Data for the proportion of individuals owning a mobile phone were first collected in 2015, through an annual questionnaire that ITU sends to national statistical offices (NSO). In this questionnaire, through which ITU already collects a number of ICT indicators, ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and other relevant country-level indicators (ICT and economic).</p>\n<p>Data are usually not adjusted, but discrepancies in the definition, age scope of individuals, reference period or the break in comparability between years are noted in a data note. For this reason, data are not always strictly comparable.</p><p>ITU collects data on this indicator through an annual questionnaire that it sends to the heads of the national statistical offices (NSO). In this questionnaire, through which ITU already collects a number of ICT indicators, ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and other relevant country-level indicators (ICT and economic). </p><p>Various. Each survey has its own data collection cycle. ITU collects data twice a year from Member States, in Q1 and in Q3.</p><p>Data are released twice a year, In July and December, in the <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\">Wor&#x200B;ld Telecommun&#x200B;ic&#x200B;ation/ICT Indicators Database&#x200B;</a>&#x200B;.</p><p>National Statistical Offices (NSOs).</p><p>ITU</p><p>As the UN specialized agency for ICTs, ITU is the official source for global ICT statistics, collecting ICT data from its Member States. </p><p>Mobile phone networks have spread rapidly over the last decade and the number of mobile-cellular subscriptions is quasi equal to the number of the people living on earth. However, not every person uses, or owns a mobile-cellular telephone. Mobile phone ownership, in particular, is important to track gender equality since the mobile phone is a personal device that, if owned and not just shared, provides women with a degree of independence and autonomy, including for professional purposes. A number of studies have highlighted the link between mobile phone ownership and empowerment, and productivity growth.</p>\n<p>Existing data on the proportion of women owning a mobile phone suggest that less women than men own a mobile phone. This indicator highlights the importance of mobile phone ownership to track and to improve gender equality, and monitoring will help design targeted policies to overcome the gender divide. The collection of this indicator was proposed by the Task Group on Gender of the Partnership on Measuring ICT for Development.</p><p>While the data on the &#x2018;proportion of individuals who own a mobile telephone&#x2019; currently only exist for very few countries, ITU is encouraging all countries to collect data on this indicator through national household surveys and the indicator is expected to be added to the Partnership on Measuring ICT for Development&#x2019;s Core List of Indicators. The number of countries with official data for this indicator is expected to increase in the near future.</p><p>Countries can collect data on this indicator through national household surveys. This indicator is calculated by dividing the total number of in-scope individuals who own a mobile phone by the total number of in-scope individuals.</p><p>Data are submitted by Member States to ITU. ITU checks and validates the data, in consultation with the Member States. </p><p>No adjustments are made to the data submitted by countries.</p><p><strong>&#x2022; At country level</strong></p>\n<p>Missing values are not estimated. </p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Missing values are not estimated.</p><p>ITU has not produced any global estimates but is working on a methodology to produce global estimates for this indicator.</p><p>ITU Manual for Measuring ICT Access and Use by Households and Individuals 2020:</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx\">https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx</a> </p><p>Data are checked and validated by the ICT Data and Analytics (IDA) Division of the ITU. Countries are contacted to clarify and correct their submissions.</p><p>The guidelines of the Manual for Measuring ICT Access and Use by Households and Individuals 2020 are followed.</p><p>The guidelines of the Manual for Measuring ICT Access and Use by Households and Individuals 2020 are followed.</p><p><strong>Data availability:</strong></p>\n<p>Overall, the indicator is available for more than 80 countries at least from one survey.</p>\n<p><strong>Time series:</strong></p>\n<p>2015 onwards</p>\n<p><strong>Disaggregation:</strong></p>\n<p>For countries that collect this indicator through a national household survey, and if data allow breakdown and disaggregation, the indicator can be broken down not only by sex but also by region (urban/rural), by age group, by educational level, by labour force status, and by occupation.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None. ITU uses the data provided by countries, including the in-scope population that is used to calculate the percentages.</p><p><strong>URL:</strong></p>\n<p>http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</p>\n<p><strong>References:</strong></p>\n<p>ITU Manual for Measuring ICT Access and Use by Households and Individuals 2020:</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx\">https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx</a> </p>","es":"","fr":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.b : Améliorer l’utilisation des technologies habilitantes, en particulier des technologies de l’information et de la communication, pour promouvoir l’autonomisation des femmes</p><p>Indicateur 5.b.1 : Proportion de personnes possédant un téléphone mobile, selon le sexe</p><p>Sans objet </p><p>2021-08-20</p><p>1.4, 2.c, 11.b, 12.8, 13.1, 16.10, 17.8</p><p>Union internationale des télécommunications (UIT)</p><p>Union internationale des télécommunications (UIT)</p><p><strong>Définition :</strong></p>\n<p>La proportion de personnes qui possèdent un téléphone mobile, par sexe, est définie comme la proportion &#x2018; de personnes qui possèdent un téléphone mobile, par sexe&#x2019;. </p>\n<p><strong>Concepts :</strong></p>\n<p>Une personne possède un téléphone cellulaire mobile si elle possède un appareil de téléphonie cellulaire mobile avec au moins une carte SIM active pour un usage personnel. Les téléphones cellulaires mobiles fournis par les employeurs qui peuvent être utilisés à des fins personnelles (pour passer des appels personnels, accéder à Internet, etc.) sont inclus. Les personnes qui n’ont qu’une ou plusieurs cartes SIM actives et n'ont pas un appareil de téléphonie mobile sont exclues. Les personnes qui ont un téléphone portable pour un usage personnel qui n’est pas enregistré sous leur nom sont également incluses. Une carte SIM active est une carte SIM qui a été utilisée au cours des trois derniers mois. </p>\n<p>Un téléphone mobile (cellulaire) fait référence à un téléphone portable qui souscrit à un service public de téléphonie mobile à l’aide de la technologie cellulaire, qui donne accès au Réseau téléphonique commuté public (RTCP). Cela comprend les systèmes et technologies cellulaires analogiques et numériques tels que IMT-2000 (3G) et IMT-Advanced. Les utilisateurs d’abonnements postpayés et de comptes prépayés sont inclus. </p><p>Pourcentage d'individus</p><p>Pour les pays qui recueillent ces données par le biais d’une enquête officielle, et si les données permettent la ventilation et la désagrégation, l’indicateur peut être ventilé par région (urbaine/rurale), par sexe, par groupe d’âge, par niveau d’éducation (CITE), par statut de la population active (OIT) et par profession (CITP). L’UIT recueille des données pour toutes ces ventilations auprès des pays. </p><p>Cet indicateur est un indicateur de l’UIT nouvellement développé qui a été approuvé par le Symposium mondial sur les indicateurs des télécommunications/TIC (WTIS) en 2014. La définition et la méthodologie de l’indicateur ont été élaborées sous la coordination de l’UIT, par l’intermédiaire de ses groupes d’experts et à la suite d’un vaste processus de consultation avec les pays. Les données relatives à la proportion de personnes possédant un téléphone portable ont été recueillies pour la première fois en 2015, au moyen d’un questionnaire annuel que l’UIT envoie aux bureaux nationaux de statistique (BNS). Dans ce questionnaire, au moyen duquel l’UIT recueille déjà un certain nombre d’indicateurs reliés aux TIC, l’UIT recueille des valeurs absolues. Les pourcentages sont calculés a posteriori. La méthodologie de l’enquête est vérifiée pour s’assurer qu’elle répond à des normes statistiques adéquates. Les données sont vérifiées pour assurer leur cohérence avec les données des années précédentes et d’autres indicateurs pertinents au niveau des pays (TIC et économie). </p>\n<p>Les données ne sont généralement pas ajustées, mais les écarts dans la définition, la tranche d’âge des individus, la période de référence ou la rupture de comparabilité entre les années sont notés dans une note de données. Pour cette raison, les données ne sont pas toujours strictement comparables. </p><p>L'UIT recueille les données relatives à cet indicateur au moyen d’un questionnaire annuel qu'elle envoie aux bureaux nationaux de statistique (BNS). Dans ce questionnaire, au moyen duquel l’UIT recueille déjà un certain nombre d’indicateurs reliés aux TIC, l’UIT recueille des valeurs absolues. Les pourcentages sont calculés a posteriori. La méthodologie de l’enquête est vérifiée pour s’assurer qu’elle répond à des normes statistiques adéquates. Les données sont vérifiées pour assurer leur cohérence avec les données des années précédentes et d’autres indicateurs pertinents au niveau des pays (TIC et économie).</p><p>Varié. Chaque enquête a son propre cycle de collecte de données. L’UIT recueille des données deux fois par an auprès des États membres, au 1er trimestre et au 3e trimestre. </p><p>Les données sont publiées deux fois par an, en juillet et en décembre, dans la base de données <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\">(en anglais) World Telecommunication/ICT Indicators Database</a>. </p><p>Bureaux nationaux de statistique (BNS). </p><p>UIT</p><p>En tant qu’institution spécialisée des Nations Unies dans le domaine des TIC, l’UIT est la source officielle des statistiques mondiales sur les TIC, recueillant des données sur celles-ci auprès de ses États membres. </p><p>Les réseaux de téléphonie mobile se sont répandus rapidement au cours de la dernière décennie et le nombre d’abonnements cellulaires mobiles est presque égal au nombre de personnes vivant sur terre. Cependant, toutes les personnes n’utilisent pas ou ne possèdent pas un téléphone cellulaire mobile. La possession d’un téléphone mobile, en particulier, est importante pour suivre l’égalité des sexes, car le téléphone mobile est un appareil personnel qui, s’il est possédé et non simplement partagé, offre aux femmes un certain degré d’indépendance et d’autonomie, y compris à des fins professionnelles. Un certain nombre d’études ont mis en évidence le lien entre la possession d'un téléphone mobile et l’autonomisation et la croissance de la productivité. </p>\n<p>Les données existantes sur la proportion de femmes possédant un téléphone portable suggèrent que moins de femmes que d’hommes en possèdent un. Cet indicateur souligne l’importance de la possession d’un téléphone mobile pour suivre et améliorer l’égalité des sexes, et le suivi aidera à concevoir des politiques ciblées pour surmonter les écarts entre les sexes. La collecte de cet indicateur a été proposée par le Groupe de travail sur l’égalité des sexes du Partenariat pour la mesure des TIC au service du développement. </p><p>Alors que les données sur la « proportion d'individus possédant un téléphone portable » n'existent actuellement que pour très peu de pays, l'UIT encourage tous les pays à recueillir des données sur cet indicateur par le biais d'enquêtes nationales auprès des ménages et l'indicateur devrait être ajouté à la liste d'indicateurs de base du Partenariat pour la mesure des TIC au service du développement. Le nombre de pays disposant de données officielles pour cet indicateur devrait augmenter dans un proche avenir.</p><p>Les pays peuvent recueillir des données sur cet indicateur par le biais d’enquêtes nationales auprès des ménages. Cet indicateur est calculé en divisant le nombre total de personnes dans le champ de l'enquête qui possèdent un téléphone mobile par le nombre total de personnes dans le champ de l'enquête. </p><p>Les données sont transmises par les États membres à l’UIT. Celle-ci vérifie et valide les données, en consultation avec les États membres. </p><p>Aucun ajustement n’est apporté aux données soumises par les pays. </p><p>&#x2022; <strong>Au niveau national :</strong></p>\n<p>Les valeurs manquantes ne sont pas estimées. </p>\n<p>&#x2022; <strong>Aux niveaux régional et mondial :</strong></p>\n<p>Les valeurs manquantes ne sont pas estimées. </p><p>L’UIT n’a pas produit d’estimations mondiales mais travaille sur une méthodologie pour en produire pour cet indicateur. </p><p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l’UIT, Édition 2020 :</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p><p>Les données sont vérifiées et validées par la Division des données et de l’analyse des TIC (IDA) de l’UIT. Les pays sont contactés pour clarifier et corriger leurs soumissions. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p>Les lignes directrices du Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, Édition 2020 sont suivies. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Dans l’ensemble, l’indicateur est disponible pour plus de 80 pays au moins à partir d’une enquête. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>À partir de 2015</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Pour les pays qui recueillent cet indicateur au moyen d’une enquête nationale auprès des ménages, et si les données permettent la ventilation et la désagrégation, l’indicateur peut être ventilé non seulement par sexe, mais aussi par région (urbaine/rurale), par groupe d’âge, par niveau d’éducation, par statut de la population active et par profession. </p><p><strong>Sources des divergences :</strong></p>\n<p>Aucune. L’UIT utilise les données fournies par les pays, y compris la population visée qui est utilisée pour calculer les pourcentages. </p><p><strong>URL :</strong></p>\n<p>https://www.itu.int/itu-d/sites/statistics/fr/</p>\n<p><strong>Références :</strong></p>\n<p>Manuel pour mesurer l'accès des ménages et des particuliers aux TIC et l'utilisation de ces technologies, de l’UIT, Édition 2020 :</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf\">https://www.itu.int/en/ITU-D/Statistics/Documents/publications/manual/ITUManualHouseholds2020_F.pdf</a> </p>","pt":"","ru":""}}