{"status":"success","message":"All metadata fields for indicator 5-c-1, translated into all languages","data":{"ar":"","en":"<p>Goal 5: Achieve gender equality and empower all women and girls</p><p>Target 5.c: Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels</p><p>Indicator 5.c.1: Proportion of countries with systems to track and make public allocations for gender equality and women&#x2019;s empowerment</p><p>2021-12-06</p><p>None</p><p>UN Women in collaboration with OECD and UNDP</p><p>UN Women in collaboration with OECD and UNDP</p><p><strong>Definitions:</strong></p>\n<p>Sustainable Development Goal (SDG) Indicator 5.c.1 seeks to measure government efforts to track budget allocations for gender equality throughout the public finance management cycle and to make these publicly available. This is an indicator of characteristics of the fiscal system. It is not an indicator of quantity or quality of finance allocated for gender equality and women&#x2019;s empowerment (GEWE). The indicator measures three criteria. The first focuses on the intent of a government to address GEWE by identifying if it has programs/policies and resource allocations for GEWE. The second assesses if a government has planning and budget tools to track resources for GEWE throughout the public financial management cycle. The third focuses on transparency by identifying if a government has provisions to make allocations for GEWE publicly available.</p>\n<p>The indicator aims to encourage national governments to develop appropriate budget tracking and monitoring systems and commit to making information about allocations for gender equality readily available to the public. The system should be led by the Ministry of Finance in collaboration with the sectoral ministries and National Women&#x2019;s Machineries and overseen by an appropriate body such as Parliament or Public Auditors.</p>\n<h2>Concepts: </h2>\n<p>To determine if a country has a system to track and make public allocations for gender equality and women&#x2019;s empowerment, the following questionnaire is sent to its Ministry of Finance, or agency in charge of the government budget:</p>\n<p>Criterion 1. Which of the following aspects of public expenditure are reflected in your government programs and its resource allocations? (In the last completed fiscal year)</p>\n<p>Question 1.1. Are there policies and/or programs of the government designed to address well-identified gender equality goals, including those where gender equality is not the primary objective (such as public services, social protection and infrastructure) but incorporate action to close gender gaps? (Yes=1/No=0)</p>\n<p>Question 1.2. Do these policies and/or programs have adequate resources allocated within the budget, sufficient to meet both their general objectives and their gender equality goals? (Yes=1/No=0)</p>\n<p>Question 1.3. Are there procedures in place to ensure that these resources are executed according to the budget? (Yes=1/No=0)</p>\n<p>Criterion 2. To what extent does your Public Financial Management system promote gender-related or gender-responsive goals? (In the last completed fiscal year)</p>\n<p>Question 2.1. Does the Ministry of Finance/budget office issue call circulars, or other such directives, that provide specific guidance on gender-responsive budget allocations? (Yes=1/No=0)</p>\n<p>Question 2.2. Are key policies and programs, proposed for inclusion in the budget, subject to an ex ante gender impact assessment? (Yes=1/No=0)</p>\n<p>Question 2.3. Are sex-disaggregated statistics and data used across key policies and programs in a way which can inform budget-related policy decisions? (Yes=1/No=0)</p>\n<p>Question 2.4. Does the government provide, in the context of the budget, a clear statement of gender-related objectives (i.e. gender budget statement or gender responsive budget legislation)? (Yes=1/No=0)</p>\n<p>Question 2.5. Are budgetary allocations subject to &#x201C;tagging&#x201D; including by functional classifiers, to identify their linkage to gender-equality objectives? (Yes=1/No=0)</p>\n<p>Question 2.6. Are key policies and programs subject to ex post gender impact assessment? (Yes=1/No=0)</p>\n<p>Question 2.7. Is the budget as a whole subject to independent audit to assess the extent to which it promotes gender-responsive policies? (Yes=1/No=0)</p>\n<p>Criterion 3. Are allocations for gender equality and women&#x2019;s empowerment made public? (In the last completed fiscal year)</p>\n<p>Question 3.1. Is the data on gender equality allocations published? (Yes=1/No=0)</p>\n<p>Question 3.2. If published, has this data been published in an accessible manner on the Ministry of Finance (or office responsible for budget) website and/or related official bulletins or public notices? (Yes=1/No=0)</p>\n<p>Question 3.3. If so, has the data on gender equality allocations been published in a timely manner? (Yes=1/No=0)</p>\n<h2>Concept Definitions:</h2>\n<h2><u>For Criterion 1:</u></h2>\n<ul>\n  <li>&#x201C;<strong>Programs or policies of the government, that are designed to address well-identified gender equality goals</strong>&#x201D; can be defined as:<ul>\n      <li>Programs or policies that specifically target only women and/or girls. For example, a government program that provides scholarships for girls only, or a prenatal care program, or a National Action Plan on Gender Equality; or</li>\n      <li>Programs or policies that target both women or girls and men or boys and have gender equality as the primary objective. For example, a national public information campaign against gender violence, or on-the-job training programs on gender equality; or</li>\n      <li>Programs or policies where gender equality is not the primary objective but the program includes action to close gender gaps. These programs could include provision of infrastructure, public services and social protection. For example, an infrastructure program that has a provision for using women labour, or a public transportation program that takes into consideration the mobility needs of women in its design. </li>\n    </ul>\n  </li>\n  <li>&#x201C;<strong>Programs or policies have</strong> <strong>adequate resources allocated within the budget</strong>, sufficient to meet both their general objectives and their gender equality goals&#x201D; can be defined as:<ul>\n      <li>The programs or policies that are designed to address well-identified gender equality goals are allocated sufficient resources to cover the costs of meeting those goals from funding that is included in the budget rather than from off-budget sources.</li>\n    </ul>\n  </li>\n  <li>&#x201C;<strong>Procedures in place to ensure that these resources are executed according to the budget</strong>&#x201D; can be defined as:<ul>\n      <li>There are procedures established in laws or regulations so that resources for programs or policies that are designed to address well-identified gender equality goals are executed as specified in the budget or if there are deviations in the exercise from the budgeted allocations, government agencies must justify to a supervising entity (e.g. ministries of finance, parliaments, audit bodies, or other relevant authorities) the reason for not executing resources according to budget.</li>\n    </ul>\n  </li>\n</ul>\n<h2><u>For Criterion 2:</u></h2>\n<ul>\n  <li>&#x201C;<strong>Call circulars</strong>&#x201D; can be defined as:<ul>\n      <li>Call circulars are the official notices that are issued by the Ministry of Finance or Budget Office in a country towards the beginning of each annual budget cycle. The circular instructs government agencies how they must submit their bids or demands for budget allocations for the coming year (in some countries the notice may have another name, such as budget guidelines or Treasury guidelines). It may inform each agency what its budget &#x201C;ceiling&#x201D; for the next fiscal year.<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup></li>\n    </ul>\n  </li>\n  <li>&#x201C;<strong>Key programs and policies</strong>&#x201D; can be defined as:<ul>\n      <li>Programs or policies of the government, that are designed to address well-identified gender equality goals (as identified in Criterion 1).</li>\n    </ul>\n  </li>\n  <li>&#x201C;<strong>Ex-ante gender impact assessment</strong>&#x201D; can be defined as:<ul>\n      <li>Assessing individual resource allocations, in advance of their inclusion in the budget, specifically for their impact on gender equality.<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup> For example, before its inclusion in the budget, there is an estimate of how a conditional cash transfer program will impact school attendance of girls.</li>\n    </ul>\n  </li>\n  <li>&#x201C;<strong>Sex-disaggregated statistics and data are available in a systematic manner across all key programs and policies</strong>&#x201D; can be defined as:<ul>\n      <li>There is routine availability of gender-specific data sets and statistics that would greatly facilitate the evidential basis for the identification of gender equality gaps, design of policy interventions, and the evaluation of impacts.<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup></li>\n    </ul>\n  </li>\n  <li>&#x201C;<strong>Gender budget statements</strong>&#x201D; can be defined as:<ul>\n      <li>A document that, either as part of the budget documentation or separately, provides a clear statement of gender-related goals. It is a document produced by a government agency, usually the Ministry of Finance or Budget Office, to show what its programs and budgets are doing in respect of gender. It is generally prepared after government agencies have completed the process of drawing up the budget and allocating resources to different programs in response to the annual call circular.<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup></li>\n    </ul>\n  </li>\n  <li>&#x201C;<strong>Functional classifiers</strong>&#x201D; can be defined as<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup>:<ul>\n      <li>Categorization of expenditure according to the purposes and objectives for which they are intended. A functional classifier on gender would identify expenditure that goes to programs or activities that address gender issues.</li>\n    </ul>\n  </li>\n  <li>&#x201C;Ex-post gender impact assessment&#x201D; can be defined as:<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup>\n    <ul>\n      <li>Assessing individual resource allocations, after their implementation, specifically for their impact on gender equality. For example, once the resources are spent and the program executed, how did a conditional cash transfer program affected the school attendance rate of girls as when compared to boys&#x2019; attendance rate?</li>\n    </ul>\n  </li>\n  <li>&#x201C;The budget as a whole is subject to independent audit, to assess the extent to which it promotes gender-responsive policies&#x201D; can be defined as:<ul>\n      <li>Independent, objective analysis, conducted by a competent authority different from the central budget authority, of the extent to which gender equality is effectively promoted and/or attained through the policies set out in the annual budget.<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup></li>\n    </ul>\n  </li>\n</ul>\n<h2><u>For Criterion 3:</u></h2>\n<ul>\n  <li>&#x201C;Published in an accessible manner&#x201D; can be defined as:<ul>\n      <li>Allocations for gender equality and women&#x2019;s empowerment are published on the Ministry of Finance (or office responsible for budget) website and/or related official bulletins or public notices in a way that is clearly signalled and/or made available in hard copies that are distributed to parliamentarians and NGOs.</li>\n    </ul>\n  </li>\n  <li>&#x201C;Published in a timely manner&#x201D; can be defined as:<ul>\n      <li>Allocations for gender equality and women&#x2019;s empowerment and/or its exercise are published in the same quarter as when approved/exercised.</li>\n    </ul>\n  </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Ibid. <a href=\"#footnote-ref-2\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> &#x201C;Gender Budgeting in OECD Countries,&#x201D; OECD, 2016. <a href=\"#footnote-ref-3\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Ibid. <a href=\"#footnote-ref-4\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> &#x201C;Budget Call Circulars and Gender Budget Statements in the Asia Pacific: A Review,&#x201D; UN Women, 2015. <a href=\"#footnote-ref-5\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> &#x201C;Budget Classification,&#x201D; IMF, 2009. <a href=\"#footnote-ref-6\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> Ibid. <a href=\"#footnote-ref-7\">&#x2191;</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> Ibid. <a href=\"#footnote-ref-8\">&#x2191;</a></p></div></div><p>Proportion of countries that have a system in place to track budget allocations to gender equality out of the total number of reporting countries</p><p> Not applicable</p><p>An electronic questionnaire composed of thirteen binary questions with accompanying monitoring guidance will be used to collect data on this indicator.</p><p>Data collection is undertaken as part of the country-level monitoring of effective development cooperation where the Global Partnership monitoring framework provides a useful platform and mechanism. The Global Partnership monitoring is led by national coordinators appointed by their respective government to coordinate data collection and validation across relevant government ministries, departments and agencies. Where countries are not reporting through the Global Partnership, efforts are made to expand country coverage by reaching out to national coordinator/focal points directly or through custodian/co-custodian country offices. </p>\n<p>For this indicator, the national coordinator/focal point will liaise with the Ministry of Finance, Ministry of Women and other relevant ministries to complete the questionnaire. UN Women country office focal points will be available for support. </p><p>Data collected every 3 years</p><p>First quarter, every 3 years</p><p>Response to questionnaire completed by Ministries of Finance&#x2014;as part of national statistical systems&#x2014;or Budget Office in coordination with National Statistical Offices and relevant sectoral ministries and national women&#x2019;s machineries.</p><p>UN Women, with UNDP and the OECD.</p><p>UN Women is committed through its work at the global, regional and county level to support Member States in filling critical gaps in generating and using data, statistics, evidence and analysis on gender equality. As part of its triple mandate, UN Women supports Member States in setting norms. UN Women also assists in implementing norms and standards through its country programmes. In addition, UN Women leads and coordinates the UN system&#x2019;s work in support of gender equality and the empowerment of women.</p><p>Adequate and effective financing is essential to achieve SDG 5 and the gender related targets across the SDG framework. By tracking and making public gender equality allocations, governments promote greater transparency which can support stronger accountability. The indicator encourages governments to put in place a system to track and make public resource allocations which can then inform policy review, better policy formulation and more effective public financial management. </p>\n<p>The principle of adequate financing for gender equality is rooted in the Beijing Declaration and Platform of Action (para 345 and 346) adopted in 1995. However, the Secretary General&#x2019;s report on the twenty-year review and appraisal of the Platform for Action found that underinvestment in gender equality and women&#x2019;s empowerment has contributed to slow and uneven progress in all 12 critical areas of concern. Inadequate financing hinders the implementation of gender responsive laws and policies. Data shows that financing gaps are sometimes a high as 90% with critical shortfalls in infrastructure, productive and economic sectors.</p>\n<p>The 2030 Agenda for Sustainable Development Agenda commits to a &#x201C;significant increase in investments to close the gender gap.&#x201D; Ensuring requisite resources for gender equality is central to implementing and achieving SDG 5 and all gender targets across the framework. Tracking these allocations and making the data publicly available are important steps to assess progress towards meeting these goals. This has been reaffirmed at the Third International Conference on Financing for Development, where member states adopted the Addis Ababa Action Agenda which commits to track gender equality allocations and increase transparency on public spending.<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a></sup> Furthermore, the Commission on the Status of Women at its 60th session called upon states to support and institutionalize gender-responsive budgeting and tracking across all sectors of public expenditure to address gaps in resourcing for gender equality and the empowerment of women and girls.</p>\n<p>Indicator 5.c.1 measures the proportion of governments with systems to track and make public resource allocations for gender equality. It builds on Indicator 8 of the Global Partnership for Effective Development Co-operation that has been piloted, tested and rolled out in 81 countries. Indicator 8 allowed, for the first time, the systematic collection of data on government efforts to track resource allocations for gender equality across countries. Indicator 5.c.1 is defined in almost identical terms to Indicator 8 of the GPEDC. In addition, Indicator 5.c.1 is the only indicator in the SDG monitoring framework that links national budgeting systems with implementation of legislation and policies for gender equality and women&#x2019;s empowerment.</p>\n<p>The refined methodology for Indicator 5.c.1 is an improvement over the original methodology for Indicator 8. The increased specificity of the criteria provides a greater level of detail and therefore, captures the variability in countries&#x2019; gender equality policies and public financial management systems. The application of a tiered scoring approach with specific thresholds increases the indicator&#x2019;s rigor and gives incentive to countries to improve these systems over time. </p>\n<p></p>\n<p>Further, it is envisaged that the OECD Survey of Budget Practices and Procedures, conducted regularly among OECD countries, will be modified and updated to align closely with Indicator 5.c.1. This will allow greater global coverage by strengthening the indicator&#x2019;s relevance to ministries of finance in OECD countries.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> Addis Ababa Action Agenda paragraphs 30 and 53. <a href=\"#footnote-ref-9\">&#x2191;</a></p></div></div><p>The indicator does not measure allocation of resources but the existence of mechanisms to track resource allocations and that make that information available publicly. However, there is an optional question in the questionnaire (not scored) that requests countries to report the percentage of the government budget allocated for gender equality programs. </p>\n<p>Another limitation is that the indicator, which is process oriented, does not provide data on the adequacy or quality of resource allocations.</p><p>Data is collected via a questionnaire comprising 13 binary (Yes/No) questions to assess whether a country has a system in place to track and make public allocations for gender equality and women&#x2019;s empowerment.</p>\n<p><strong>Scoring:</strong></p>\n<p>Each criterion is weighted equally. A country would need to satisfy the threshold of &#x201C;yes&#x201D; responses per criterion. A country will be considered to satisfy each criterion as follows: </p>\n<table>\n  <tbody>\n    <tr>\n      <td></td>\n      <td>\n        <p><strong>Requirements per criterion</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>A country will satisfy Criterion 1</p>\n      </td>\n      <td>\n        <p>if it answers &#x201C;Yes&#x201D; to 2 out of 3 questions in Criterion 1</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>A country will satisfy Criterion 2</p>\n      </td>\n      <td>\n        <p>if it answers &#x201C;Yes&#x201D; to 4 out of 7 questions in Criterion 2</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>A country will satisfy Criterion 3</p>\n      </td>\n      <td>\n        <p>if it answers &#x201C;Yes&#x201D; to 2 out of 3 questions in Criterion 3</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Countries then will be classified as &#x2018;fully meets requirements&#x2019;, &#x2018;approaches requirements&#x2019;, and &#x2018;does not meet requirements&#x2019; per the following matrices (There are 8 possible combinations of criteria being satisfied, Cases A-G below):</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"4\">\n        <p><strong>Fully meets requirements</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 1</strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 2</strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case A</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Note</strong>: &#x201C;Checked&#x201D; boxes represent satisfied criteria; </p>\n<p>&#x201C;unchecked&#x201D; boxes represent unsatisfied criteria.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"4\">\n        <p><strong>Approaches requirements</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 1</strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 2</strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case B</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case C</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case D</strong></p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case E</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case F</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case G</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n      <td>\n        <p><strong>&#xFC;</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Note</strong>: &#x201C;Checked&#x201D; boxes represent satisfied criteria; </p>\n<p>&#x201C;unchecked&#x201D; boxes represent unsatisfied criteria.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"4\">\n        <p><strong>Does not meet requirements</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 1</strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 2</strong></p>\n      </td>\n      <td>\n        <p><strong>Criterion 3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Case H</strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Note</strong>: &#x201C;Checked&#x201D; boxes represent satisfied criteria; </p>\n<p>&#x201C;unchecked&#x201D; boxes represent unsatisfied criteria.</p>\n<p>Because the three criteria are equally important, a country would need to satisfy the three to fully meet requirements.</p>\n<p>The method of computation is as follows: </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>I</mi>\n    <mi>n</mi>\n    <mi>d</mi>\n    <mi>i</mi>\n    <mi>c</mi>\n    <mi>a</mi>\n    <mi>t</mi>\n    <mi>o</mi>\n    <mi>r</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mn>5</mn>\n    <mo>.</mo>\n    <mi>c</mi>\n    <mo>.</mo>\n    <mn>1</mn>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>u</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>e</mi>\n            <mi>r</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>o</mi>\n            <mi>f</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>c</mi>\n            <mi>o</mi>\n            <mi>u</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>r</mi>\n            <mi>i</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>t</mi>\n            <mi>h</mi>\n            <mi>a</mi>\n            <mi>t</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">f</mi>\n            <mi mathvariant=\"bold-italic\">u</mi>\n            <mi mathvariant=\"bold-italic\">l</mi>\n            <mi mathvariant=\"bold-italic\">l</mi>\n            <mi mathvariant=\"bold-italic\">y</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>m</mi>\n            <mi>e</mi>\n            <mi>e</mi>\n            <mi>t</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi>q</mi>\n            <mi>u</mi>\n            <mi>i</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi>m</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>T</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mi>u</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>f</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>c</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<h2>Unit:</h2>\n<p>%</p>\n<h2>Disaggregation: </h2>\n<ol>\n  <li>In addition to reporting Indicator 5.c.1 as described above, the following two country classification global proportions will also be reported:</li>\n</ol>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>u</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>e</mi>\n            <mi>r</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>o</mi>\n            <mi>f</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>c</mi>\n            <mi>o</mi>\n            <mi>u</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>r</mi>\n            <mi>i</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>t</mi>\n            <mi>h</mi>\n            <mi>a</mi>\n            <mi>t</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">d</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">t</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">m</mi>\n            <mi mathvariant=\"bold-italic\">e</mi>\n            <mi mathvariant=\"bold-italic\">e</mi>\n            <mi mathvariant=\"bold-italic\">t</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi>q</mi>\n            <mi>u</mi>\n            <mi>i</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi>m</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>T</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mi>u</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>f</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>c</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>u</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>e</mi>\n            <mi>r</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>o</mi>\n            <mi>f</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>c</mi>\n            <mi>o</mi>\n            <mi>u</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>r</mi>\n            <mi>i</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>t</mi>\n            <mi>h</mi>\n            <mi>a</mi>\n            <mi>t</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">p</mi>\n            <mi mathvariant=\"bold-italic\">p</mi>\n            <mi mathvariant=\"bold-italic\">r</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">c</mi>\n            <mi mathvariant=\"bold-italic\">h</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi>a</mi>\n            <mi>p</mi>\n            <mi>p</mi>\n            <mi>r</mi>\n            <mi>o</mi>\n            <mi>a</mi>\n            <mi>c</mi>\n            <mi>h</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi>q</mi>\n            <mi>u</mi>\n            <mi>i</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi>m</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>T</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mi>u</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>f</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>c</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<ol>\n  <li>Additional disaggregation by region as follows:</li>\n</ol>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>u</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>e</mi>\n            <mi>r</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>o</mi>\n            <mi>f</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>c</mi>\n            <mi>o</mi>\n            <mi>u</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>r</mi>\n            <mi>i</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>i</mi>\n            <mi>n</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">r</mi>\n            <mi mathvariant=\"bold-italic\">e</mi>\n            <mi mathvariant=\"bold-italic\">g</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">x</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi>w</mi>\n            <mi>i</mi>\n            <mi>t</mi>\n            <mi>h</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>c</mi>\n            <mi>o</mi>\n            <mi>u</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi>r</mi>\n            <mi>y</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">c</mi>\n            <mi mathvariant=\"bold-italic\">l</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">s</mi>\n            <mi mathvariant=\"bold-italic\">s</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">f</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">c</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">t</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold\">y</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>T</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mi>u</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>e</mi>\n        <mi>r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>f</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>c</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>i</mi>\n        <mi>e</mi>\n        <mi>s</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"bold-italic\">r</mi>\n        <mi mathvariant=\"bold-italic\">e</mi>\n        <mi mathvariant=\"bold-italic\">g</mi>\n        <mi mathvariant=\"bold-italic\">i</mi>\n        <mi mathvariant=\"bold-italic\">o</mi>\n        <mi mathvariant=\"bold-italic\">n</mi>\n        <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n        <mi mathvariant=\"bold-italic\">x</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Where <strong><em>x</em></strong> refers to the region of analysis and <strong><em>y</em></strong> refers to the country classification based on the questionnaire.</p><p>Guidance and instructions for reporting on the indicator recommend coordination between Ministry of Finance, national women&#x2019;s machineries and/or national statistical institution. The validation process is led by country governments, in-line with existing standards and mechanisms. UN Women, as lead custodian, supports validation through review of questionnaire submission and direct follow up with government focal points. Further, qualitative data is requested to support validation of &#x2018;yes&#x2019; responses by a country. </p><p>Not applicable</p><p><strong>&#x2022; At country level</strong></p>\n<p>Not Imputed</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Not Imputed</p><p>Global aggregates are weighted averages of all the sub-regions that make up the world. Regional aggregates are weighted averages of all the countries within the region.</p>\n<p>Country level data are updated on a periodic basis. Where data are not updated, the last reported year may be used for the global and/or regional aggregates. </p><p>Methodology used by countries for the compilation of the data at the national level: questionnaire with monitoring guidance that includes definitions and instructions.</p><p> See 4.d on validation</p><p>See 4.d on validation</p><p> See 4.d on validation</p><p><strong>Data availability:</strong></p>\n<p>As identified in the pilot exercise for Indicator 5.c.1, the information that is collected through administering the questionnaire is readily available by Ministries of Finance and/or Budget Offices.</p>\n<p><strong>Time series:</strong></p>\n<p>First release of data was 2019</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Not applicable</p><p><strong>Sources of discrepancies:</strong></p>\n<p>Since data is reported by countries via a validated questionnaire, there should be no discrepancies.</p><p>Global Partnership for Effective Development Corporation: <a href=\"http://effectivecooperation.org/about/global-monitoring-framework/\">http://effectivecooperation.org</a></p>\n<p>Technical materials on how to incorporate gender equality in to public finance management systems: <a href=\"http://gender-financing.unwomen.org/en\">http://gender-financing.unwomen.org/en</a></p>\n<p>IMF research on gender responsive budgeting and tracking systems: <a href=\"https://www.imf.org/external/np/res/dfidimf/topic7.htm\">https://www.imf.org/external/np/res/dfidimf/topic7.htm</a> </p>\n<p><a href=\"https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf\">https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf</a></p>\n<p>Gender budgeting and tracking in OECD countries:</p>\n<p><a href=\"https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf\">https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf</a></p>\n<p><a href=\"https://www.oecd.org/gender/Gender-Budgeting-in-OECD-countries.pdf\">https://www.oecd.org/gender/Gender-Budgeting-in-OECD-countries.pdf</a></p>\n<p>Public Expenditure and Financial Accountability (PEFA) Program which provides guidance on assessment of public finance management systems can be found here: <a href=\"http://www.pefa.org/en\">http://www.pefa.org/en</a></p>","es":"","fr":"<p>Objectif 5 : Parvenir à l’égalité des sexes et autonomiser toutes les femmes et les filles</p><p>Cible 5.c : Adopter et renforcer des politiques saines et une législation exécutoire pour la promotion de l’égalité des sexes et l’autonomisation de toutes les femmes et de toutes les filles à tous les niveaux</p><p>Indicateur 5.c.1 : Proportion de pays dotés de systèmes de suivi et d’allocations publiques pour l’égalité des sexes et l’autonomisation des femmes</p><p>2021-12-06</p><p>Aucun</p><p>ONU Femmes en collaboration avec l’OCDE et le PNUD</p><p>ONU Femmes en collaboration avec l’OCDE et le PNUD</p><p><strong>Définitions :</strong></p>\n<p>L'indicateur 5.c.1 des objectifs de développement durable (ODD) cherche à mesurer les efforts déployés par les gouvernements pour suivre les allocations budgétaires en faveur de l'égalité des sexes tout au long du cycle de gestion des finances publiques et pour les rendre publiques. Il s'agit d'un indicateur des caractéristiques du système fiscal. Il ne s'agit pas d'un indicateur de la quantité ou de la qualité des financements alloués à l'égalité des sexes et à l'autonomisation des femmes (ESAF). L'indicateur mesure trois critères. Le premier se concentre sur l'intention d'un gouvernement de s'occuper de l'ESAF en identifiant s'il a des programmes/politiques et des allocations de ressources pour l'ESAF. Le deuxième évalue si un gouvernement dispose d'outils de planification et de budget pour suivre les ressources destinées à l'ESAF tout au long du cycle de gestion des finances publiques. Le troisième se concentre sur la transparence en identifiant si un gouvernement a des dispositions pour rendre les allocations pour l'ESAF accessibles au public.</p>\n<p>L'indicateur vise à encourager les gouvernements nationaux à développer des systèmes appropriés de suivi et de contrôle du budget et à s'engager à rendre les informations sur les allocations pour l'égalité des sexes facilement accessibles au public. Le système devrait être dirigé par le ministère des finances en collaboration avec les ministères sectoriels et les mécanismes nationaux des femmes et supervisé par un organisme approprié tel que le Parlement ou les auditeurs publics.</p>\n<p><strong>Concepts : </strong></p>\n<p>Pour déterminer si un pays dispose d'un système de suivi et d'allocation de fonds publics pour l'égalité des sexes et l'autonomisation des femmes, le questionnaire suivant est envoyé à son ministère des finances, ou à l'agence en charge du budget du gouvernement :</p>\n<p>Critère 1. Parmi les aspects suivants des dépenses publiques, lesquels se reflètent dans les programmes de votre gouvernement et dans l'allocation de ses ressources ? (Au cours de la dernière année fiscale achevée)</p>\n<p>Question 1.1. Existe-t-il des politiques et/ou des programmes du gouvernement conçus pour répondre à des objectifs bien identifiés en matière d'égalité des sexes, y compris ceux pour lesquels l'égalité des sexes n'est pas l'objectif principal (tels que les services publics, la protection sociale et les infrastructures) mais qui intègrent des actions visant à combler les écarts entre les sexes ? (Oui=1/Non=0)</p>\n<p>Question 1.2. Ces politiques et/ou programmes disposent-ils de ressources adéquates allouées dans le cadre du budget, suffisantes pour atteindre à la fois leurs objectifs généraux et leurs objectifs en matière d'égalité des sexes ? (Oui=1/Non=0)</p>\n<p>Question 1.3. Des procédures sont-elles en place pour garantir que ces ressources sont utilisées conformément au budget ? (Oui=1/Non=0)</p>\n<p>Critère 2. Dans quelle mesure votre système de gestion des finances publiques promeut-il des objectifs liés au genre ou sensibles au genre ? (Au cours de la dernière année fiscale achevée)</p>\n<p>Question 2.1. Le ministère des Finances/bureau du budget publie-t-il des circulaires d'appel, ou d'autres directives de ce type, qui fournissent des orientations spécifiques sur les allocations budgétaires tenant compte du genre ? (Oui=1/Non=0)</p>\n<p>Question 2.2. Les politiques et programmes clés, proposés pour être inclus dans le budget, font-ils l'objet d'une évaluation ex ante de l'impact sur le genre ? (Oui=1/Non=0)</p>\n<p>Question 2.3. Les statistiques et les données ventilées par sexe sont-elles utilisées dans l'ensemble des politiques et des programmes clés de manière à pouvoir éclairer les décisions politiques liées au budget ? (Oui=1/Non=0)</p>\n<p>Question 2.4. Le gouvernement fournit-il, dans le cadre du budget, une déclaration claire des objectifs liés au genre (c'est-à-dire une déclaration budgétaire sur le genre ou une législation budgétaire sensible au genre) ? (Oui=1/Non=0)</p>\n<p>Question 2.5. Les allocations budgétaires font-elles l'objet d'un « marquage », y compris par des classificateurs fonctionnels, pour identifier leur lien avec les objectifs d'égalité entre les sexes ? (Oui=1/Non=0)</p>\n<p>Question 2.6. Les politiques et programmes clés sont-ils soumis à une évaluation ex post de l'impact sur le genre ? (Oui=1/Non=0)</p>\n<p>Question 2.7. Le budget dans son ensemble fait-il l'objet d'un audit indépendant pour évaluer dans quelle mesure il favorise les politiques sensibles au genre ? (Oui=1/Non=0)</p>\n<p>Critère 3. Les allocations pour l'égalité des sexes et l'autonomisation des femmes sont-elles rendues publiques ? (Au cours du dernier exercice fiscal achevé)</p>\n<p>Question 3.1. Les données relatives aux allocations pour l'égalité des sexes sont-elles publiées ? (Oui=1/Non=0)</p>\n<p>Question 3.2. Si elles ont été publiées, ces données ont-elles été publiées de manière accessible sur le site Internet du ministère des finances (ou du bureau responsable du budget) et/ou sur les bulletins officiels ou les avis publics correspondants ? (Oui=1/Non=0)</p>\n<p>Question 3.3. Si oui, les données relatives aux allocations d'égalité entre les sexes ont-elles été publiées en temps opportun ? (Oui=1/Non=0)</p>\n<h2>Définitions des concepts :</h2>\n<h2><u>Pour le critère 1 :</u></h2>\n<ul>\n  <li>« <strong>Les programmes ou les politiques du gouvernement, qui sont conçus pour répondre à des objectifs d'égalité des sexes bien identifiés</strong> » peuvent être définis comme suit :<ul>\n      <li>Les programmes ou politiques qui ciblent spécifiquement uniquement les femmes et/ou les filles. Par exemple, un programme gouvernemental qui offre des bourses d'études aux filles uniquement, ou un programme de soins prénataux, ou un plan d'action national sur l'égalité des sexes; ou</li>\n      <li>Les programmes ou politiques qui ciblent à la fois les femmes ou les filles et les hommes ou les garçons et dont l'égalité des sexes est l'objectif principal. Par exemple, une campagne nationale d'information publique contre la violence sexiste, ou des programmes de formation en cours d'emploi sur l'égalité des sexes; ou</li>\n      <li>Les programmes ou politiques pour lesquels l'égalité des sexes n'est pas l'objectif principal, mais le programme comprend des actions visant à combler les écarts entre les sexes. Ces programmes pourraient inclure la fourniture d'infrastructures, de services publics et de protection sociale. Par exemple, un programme d'infrastructure qui prévoit le recours à une main-d'œuvre féminine, ou un programme de transport public qui prend en compte les besoins de mobilité des femmes dans sa conception. </li>\n    </ul>\n  </li>\n  <li>« <strong>Les programmes ou politiques disposant de ressources adéquates allouées dans le cadre du budget, suffisantes pour atteindre à la fois leurs objectifs généraux et leurs objectifs en matière d'égalité des sexes</strong> » peuvent être définis comme suit :<ul>\n      <li>Les programmes ou politiques qui sont conçus pour répondre à des objectifs d'égalité entre les sexes bien identifiés se voient allouer des ressources suffisantes pour couvrir les coûts de la réalisation de ces objectifs à partir d'un financement inclus dans le budget plutôt que de sources hors budget.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les procédures mises en place pour garantir que ces ressources sont utilisées conformément au budget</strong> » peuvent être définies comme suit :<ul>\n      <li>Il existe des procédures établies dans les lois ou les règlements de sorte que les ressources pour les programmes ou les politiques qui sont conçus pour répondre à des objectifs d'égalité des sexes bien identifiés sont exécutées comme spécifié dans le budget ou s'il y a des écarts dans l'exercice par rapport aux allocations budgétisées, les organismes gouvernementaux doivent justifier à une entité de supervision (par exemple, les ministères des finances, les parlements, les organismes d'audit ou d'autres autorités compétentes) la raison pour laquelle les ressources n'ont pas été utilisées conformément au budget.</li>\n    </ul>\n  </li>\n</ul>\n<h2><u>Pour le critère 2:</u></h2>\n<ul>\n  <li>« <strong>Les circulaires d'appel</strong> » peuvent être définies comme suit :<ul>\n      <li>Les circulaires d'appel sont les avis officiels qui sont émis par le ministère des finances ou le bureau du budget d'un pays vers le début de chaque cycle budgétaire annuel. La circulaire indique aux agences gouvernementales comment elles doivent soumettre leurs offres ou leurs demandes d'allocations budgétaires pour l'année à venir (dans certains pays, l'avis peut porter un autre nom, comme les directives budgétaires ou les directives du Trésor). Elle peut informer chaque agence de ce que sera son budget « plafond » pour l'année fiscale suivante<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[1]</a></sup>.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les principaux programmes et politiques</strong> » peuvent être définis comme suit :<ul>\n      <li>Les programmes ou politiques du gouvernement, qui sont conçus pour répondre à des objectifs bien identifiés en matière d'égalité des sexes (tels qu'identifiés dans le critère 1).</li>\n    </ul>\n  </li>\n  <li>« <strong>L'évaluation ex ante de l'impact sur le genre</strong> » peut être définie comme suit :<ul>\n      <li>Évaluer les allocations de ressources individuelles, avant leur inclusion dans le budget, spécifiquement pour leur impact sur l'égalité des sexes<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[2]</a></sup>. Par exemple, avant son inclusion dans le budget, il existe une estimation de l'impact d'un programme de transfert monétaire conditionnel sur la fréquentation scolaire des filles.</li>\n    </ul>\n  </li>\n  <li>« <strong>Des statistiques et des données ventilées par sexe sont disponibles de manière systématique dans tous les programmes et politiques clés</strong> » peuvent être définies comme suit :<ul>\n      <li>Il existe une disponibilité systématique d'ensembles de données et de statistiques sexospécifiques qui faciliteraient grandement la base factuelle pour l'identification des lacunes en matière d'égalité des sexes, la conception des interventions politiques et l'évaluation des impacts<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[3]</a></sup>.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les déclarations budgétaires de genre</strong> » peuvent être définies comme suit :<ul>\n      <li>Un document qui, soit dans le cadre de la documentation budgétaire, soit séparément, fournit une déclaration claire des objectifs liés au genre. Il s'agit d'un document produit par une agence gouvernementale, généralement le ministère des finances ou le bureau du budget, pour montrer ce que font ses programmes et ses budgets en matière de genre. Il est généralement préparé après que les agences gouvernementales aient terminé le processus d'élaboration du budget et d'allocation des ressources aux différents programmes en réponse à la circulaire d'appel annuelle<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[4]</a></sup>.</li>\n    </ul>\n  </li>\n  <li>« <strong>Les classificateurs fonctionnels</strong> » peuvent être définis comme suit<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[5]</a></sup> :<ul>\n      <li>La catégorisation des dépenses en fonction des buts et objectifs auxquels elles sont destinées. Un classificateur fonctionnel sur le genre identifierait les dépenses qui vont aux programmes ou aux activités qui traitent des questions de genre.</li>\n    </ul>\n  </li>\n  <li>« <strong>L'évaluation ex-post de l'impact sur le genre</strong> » peut être définie comme suit<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[6]</a></sup> :\n    <ul>\n      <li>Évaluer les allocations de ressources individuelles, après leur mise en œuvre, spécifiquement pour leur impact sur l'égalité des sexes. Par exemple, une fois les ressources dépensées et le programme exécuté, comment un programme de transferts monétaires conditionnels a-t-il affecté le taux de fréquentation scolaire des filles par rapport à celui des garçons.</li>\n    </ul>\n  </li>\n  <li>« <strong>Le budget dans son ensemble est soumis à un audit indépendant, afin d'évaluer dans quelle mesure il promeut des politiques sensibles au genre</strong> » peut être défini comme suit :<ul>\n      <li>Une analyse indépendante et objective, menée par une autorité compétente différente de l'autorité budgétaire centrale, de la mesure dans laquelle l'égalité des sexes est effectivement promue et/ou atteinte par les politiques énoncées dans le budget annuel<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[7]</a></sup>.</li>\n    </ul>\n  </li>\n</ul>\n<h2><u>Pour le critère 3 :</u></h2>\n<ul>\n  <li>« <strong>Publié de manière accessible</strong> » peut être défini comme suit :<ul>\n      <li>Les crédits alloués à l'égalité des sexes et à l'autonomisation des femmes sont publiés sur le site web du ministère des finances (ou du bureau responsable du budget) et/ou sur les bulletins officiels ou avis publics connexes de manière clairement signalée et/ou mis à disposition sous forme de copies papier distribuées aux parlementaires et aux ONG.</li>\n    </ul>\n  </li>\n  <li>« <strong>Publié en temps voulu</strong> » peut être défini comme suit :<ul>\n      <li>Les allocations pour l'égalité des sexes et l'autonomisation des femmes et/ou son exercice sont publiées au cours du même trimestre que celui de leur approbation/exercice.</li>\n    </ul>\n  </li>\n</ul><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">1</sup><p> Ibid. <a href=\"#footnote-ref-2\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">2</sup><p> « La budgétisation sensible au genre dans les pays de l'OCDE », OCDE, 2016. <a href=\"#footnote-ref-3\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-4\">3</sup><p> Ibid. <a href=\"#footnote-ref-4\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-5\">4</sup><p> « Budget Call Circulars and Gender Budget Statements in the Asia Pacific: A Review », ONU Femmes, 2015. <a href=\"#footnote-ref-5\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-6\">5</sup><p> « Catégorisation budgétaire », FMI, 2009. <a href=\"#footnote-ref-6\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-7\">6</sup><p> Ibid. <a href=\"#footnote-ref-7\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-8\">7</sup><p> Ibid. <a href=\"#footnote-ref-8\">↑</a></p></div></div><p>Proportion de pays qui ont mis en place un système pour suivre les allocations budgétaires à l’égalité des sexes par rapport au nombre total de pays déclarants</p><p>Sans objet</p><p>Un questionnaire électronique composé de treize questions binaires accompagnées de lignes directrices sur le suivi sera utilisé pour recueillir des données sur cet indicateur. </p><p>La collecte de données est entreprise dans le cadre du suivi au niveau national de l’efficacité de la coopération au développement, où le cadre de suivi du Partenariat mondial fournit une plate-forme et un mécanisme utiles. Le suivi du Partenariat mondial est dirigé par des coordonnateurs nationaux nommés par leur gouvernement respectif pour coordonner la collecte et la validation des données entre les ministères, départements et organismes gouvernementaux concernés. Lorsque les pays ne font pas rapport dans le cadre du Partenariat mondial, des efforts sont faits pour élargir la couverture nationale en s’adressant directement aux coordonnateurs nationaux/points focaux ou par l’intermédiaire des bureaux de pays dépositaires/co-dépositaires. </p>\n<p>Pour cet indicateur, le coordonnateur/point focal national assurera la liaison avec le ministère des finances, le ministère de la condition féminine et d’autres ministères concernés pour remplir le questionnaire. Les points focaux des bureaux nationaux d’ONU Femmes seront disponibles pour obtenir de l’aide. </p><p>Données recueillies tous les 3 ans</p><p>Premier trimestre, tous les 3 ans</p><p>Réponse au questionnaire rempli par les ministères des finances – dans le cadre des systèmes statistiques nationaux – ou le Bureau du budget en coordination avec les bureaux nationaux de statistique et les ministères sectoriels concernés et les mécanismes nationaux des femmes. </p><p>ONU Femmes, avec le PNUD et l’OCDE. </p><p>ONU Femmes s’est engagée, par son travail aux niveaux mondial, régional et national, à aider les États membres à combler les lacunes critiques dans la production et l’utilisation de données, de statistiques, de données probantes et d’analyses sur l’égalité des sexes. Dans le cadre de son triple mandat, ONU Femmes aide les États membres à établir des normes. ONU Femmes aide également à mettre en œuvre les normes et standards par le biais de ses programmes nationaux. En outre, ONU Femmes dirige et coordonne le travail du système des Nations Unies en faveur de l’égalité des sexes et de l’autonomisation des femmes. </p><p>Un financement adéquat et efficace est essentiel pour atteindre l’ODD 5 et les cibles liées au genre dans l’ensemble du cadre des ODD. En suivant et en faisant des allocations publiques pour l’égalité des sexes, les gouvernements promeuvent une plus grande transparence qui peut soutenir une plus grande responsabilisation. L’indicateur encourage les gouvernements à mettre en place un système de suivi et d’affectation des ressources publiques qui peut ensuite éclairer la révision des politiques, une meilleure formulation des politiques et une gestion plus efficace des finances publiques. </p>\n<p>Le principe d’un financement adéquat de l’égalité des sexes est ancré dans la Déclaration et le Programme d’action de Beijing (par. 345 et 346) adoptés en 1995. Cependant, le rapport du Secrétaire général sur l’examen et l’évaluation décennaux du Programme d’action a révélé que le sous-investissement dans l’égalité des sexes et l’autonomisation des femmes a contribué à des progrès lents et inégaux dans les 12 domaines critiques de préoccupation. Un financement insuffisant entrave la mise en œuvre de lois et de politiques tenant compte des sexospécificités. Les données montrent que les déficits de financement atteignent parfois 90 %, avec des déficits critiques dans les secteurs des infrastructures, de la production et de l’économie. </p>\n<p>Le Programme de développement durable à l’horizon 2030 s’engage à « augmenter considérablement les investissements pour combler l’écart entre les sexes ». Garantir les ressources nécessaires à l’égalité des sexes est essentiel à la mise en œuvre et à la réalisation de l’ODD 5 et de toutes les cibles sexospécifiques dans l’ensemble du cadre. Le suivi de ces allocations et la mise à la disposition du public des données sont des étapes importantes pour évaluer les progrès accomplis dans la réalisation de ces objectifs. Cela a été réaffirmé lors de la troisième Conférence internationale sur le financement du développement, où les États membres ont adopté le Programme d’action d’Addis-Abeba qui s’engage à suivre les allocations pour l’égalité des sexes et à accroître la transparence des dépenses publiques<sup> <a href=\"#footnote-9\" id=\"footnote-ref-9\">[8]</a> </sup>. En outre, à sa 60e session, la Commission de la condition de la femme a appelé les États à soutenir et à institutionnaliser la budgétisation et le suivi sensibles au genre dans tous les secteurs des dépenses publiques afin de combler les lacunes en matière de ressources pour l’égalité des sexes et l’autonomisation des femmes et des filles. </p>\n<p>L’indicateur 5.c.1 mesure la proportion de gouvernements dotés de systèmes de suivi et d’allocation de ressources publiques pour l’égalité des sexes. Il s’appuie sur l’indicateur 8 du Partenariat mondial pour une coopération efficace au service du développement (GPEDC), qui a été mis à l’essai, testé et déployé dans 81 pays. L’indicateur 8 a permis, pour la première fois, la collecte systématique de données sur les efforts déployés par les gouvernements pour suivre l’allocation des ressources pour l’égalité des sexes dans tous les pays. L’indicateur 5.c.1 est défini en termes presque identiques à l’indicateur 8 du GPEDC. En outre, l’indicateur 5.c.1 est le seul indicateur du cadre de suivi des ODD qui relie les systèmes budgétaires nationaux à la mise en œuvre de la législation et des politiques en matière d’égalité des sexes et d’autonomisation des femmes. </p>\n<p>La méthodologie affinée de l’indicateur 5.c.1 est une amélioration par rapport à la méthodologie originale de l’indicateur 8. La spécificité accrue des critères offre un plus grand niveau de détail et, par conséquent, rend compte de la variabilité des politiques d’égalité des sexes et des systèmes de gestion des finances publiques des pays. L’application d’une approche de notation à plusieurs niveaux avec des seuils spécifiques augmente la rigueur de l’indicateur et incite les pays à améliorer ces systèmes au fil du temps. </p>\n<p> </p>\n<p>En outre, il est prévu que l’Enquête sur les pratiques et procédures budgétaires de l’OCDE, menée régulièrement dans les pays de l’OCDE, sera modifiée et mise à jour pour s’aligner étroitement sur l’indicateur 5.c.1. Cela permettra une plus grande couverture mondiale en renforçant la pertinence de l’indicateur pour les ministères des finances des pays de l’OCDE. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-9\">8</sup><p> Programme d’action d’Addis-Abeba, paragraphes 30 et 53. <a href=\"#footnote-ref-9\"> &#x2191; </a> </p> </div> </div><p>L’indicateur ne mesure pas l’allocation des ressources, mais l’existence de mécanismes permettant de suivre l’allocation des ressources et de rendre cette information accessible au public. Cependant, il y a une question facultative dans le questionnaire (non notée) qui demande aux pays de déclarer le pourcentage du budget gouvernemental alloué aux programmes d’égalité des sexes. </p>\n<p>Une autre limite est que l’indicateur, qui est axé sur les processus, ne fournit pas de données sur la pertinence ou la qualité des allocations de ressources. </p><p>Les données sont recueillies via un questionnaire comprenant 13 questions binaires (Oui/Non) pour évaluer si un pays dispose d'un système permettant de suivre et d'allouer des fonds publics pour l'égalité des sexes et l'autonomisation des femmes.</p>\n<p><strong>Système de notation :</strong></p>\n<p>Chaque critère est pondéré de manière égale. Un pays devra satisfaire le seuil de nombre de réponses « Oui » par critère. Un pays sera considéré comme ayant satisfait chaque critère selon les règles suivantes : </p>\n<table>\n  <tbody>\n    <tr>\n      <td></td>\n      <td>\n        <p><strong>Exigences par critère</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Un pays répondra au critère 1</p>\n      </td>\n      <td>\n        <p>s'il répond « Oui » à 2 des 3 questions du critère 1</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Un pays répondra au critère 2</p>\n      </td>\n      <td>\n        <p>s'il répond « Oui » à 4 des 7 questions du critère 2</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Un pays répondra au critère 3</p>\n      </td>\n      <td>\n        <p>s'il répond « Oui » à 2 des 3 questions du critère 3</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>Les pays seront alors classés comme « répondant pleinement aux exigences », « s'approchant des exigences », et « ne répondant pas aux exigences » selon les matrices suivantes (il y a 8 combinaisons possibles de critères satisfaits, cas A-H ci-dessous) :</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"4\">\n        <p><strong>Répond pleinement aux exigences</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 1</strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 2</strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas A</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Note</strong> : Les cases « cochées » (X) représentent des critères satisfaits; les cases « non cochées » représentent des critères non satisfaits.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"4\">\n        <p><strong>S'approche des exigences</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 1</strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 2</strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas B</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas C</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas D</strong></p>\n      </td>\n      <td></td>\n      <td></td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas E</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas F</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas G</strong></p>\n      </td>\n      <td></td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n      <td>\n        <p><strong>X</strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Note</strong> : Les cases « cochées » (X) représentent des critères satisfaits; les cases « non cochées » représentent des critères non satisfaits.</p>\n<table>\n  <tbody>\n    <tr>\n      <td colspan=\"4\">\n        <p><strong>Ne répond pas aux exigences</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 1</strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 2</strong></p>\n      </td>\n      <td>\n        <p><strong>Critère 3</strong></p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p><strong>Cas H</strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n      <td>\n        <p><strong> </strong></p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>Note</strong> : Les cases « cochées » (X) représentent des critères satisfaits; les cases « non cochées » représentent des critères non satisfaits.</p>\n<p>Parce que les trois critères sont d'importance égale, un pays devrait satisfaire les trois pour répondre pleinement aux exigences.</p>\n<p>La méthode de calcul est la suivante : </p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>I</mi>\n    <mi>n</mi>\n    <mi>d</mi>\n    <mi>i</mi>\n    <mi>c</mi>\n    <mi>a</mi>\n    <mi>t</mi>\n    <mi>e</mi>\n    <mi>u</mi>\n    <mi>r</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mn>5</mn>\n    <mo>.</mo>\n    <mi>c</mi>\n    <mo>.</mo>\n    <mn>1</mn>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>o</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>d</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>r</mi>\n            <mi>é</mi>\n            <mi>p</mi>\n            <mi>o</mi>\n            <mi>n</mi>\n            <mi>d</mi>\n            <mi>a</mi>\n            <mi>n</mi>\n            <mi>t</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">p</mi>\n            <mi mathvariant=\"bold-italic\">l</mi>\n            <mi mathvariant=\"bold-italic\">e</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold-italic\">e</mi>\n            <mi mathvariant=\"bold-italic\">m</mi>\n            <mi mathvariant=\"bold-italic\">e</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold-italic\">t</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>a</mi>\n            <mi>u</mi>\n            <mi>x</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>e</mi>\n            <mi>x</mi>\n            <mi>i</mi>\n            <mi>g</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>c</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<h2>Unité : </h2>\n<p>%</p>\n<h2>Désagrégation : </h2>\n<ol>\n  <li>En plus de déclarer l'indicateur 5.c.1 tel que décrit ci-dessus, les deux proportions globales de classification par pays suivantes seront également déclarées :</li>.\n</ol>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>o</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>d</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold-italic\">e</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">r</mi>\n            <mi mathvariant=\"bold-italic\">é</mi>\n            <mi mathvariant=\"bold-italic\">p</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold-italic\">d</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold-italic\">t</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">p</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">s</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi>a</mi>\n            <mi>u</mi>\n            <mi>x</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi>e</mi>\n            <mi>x</mi>\n            <mi>i</mi>\n            <mi>g</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>c</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>o</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>d</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">s</mi>\n            <mi mathvariant=\"bold-italic\">'</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">p</mi>\n            <mi mathvariant=\"bold-italic\">p</mi>\n            <mi mathvariant=\"bold-italic\">r</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">c</mi>\n            <mi mathvariant=\"bold-italic\">h</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold-italic\">t</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi>d</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>e</mi>\n            <mi>x</mi>\n            <mi>i</mi>\n            <mi>g</mi>\n            <mi>e</mi>\n            <mi>n</mi>\n            <mi>c</mi>\n            <mi>e</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<ol>\n  <li>Désagrégation supplémentaire par région comme suit :</li>\n</ol>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mfrac>\n      <mrow>\n        <mfenced separators=\"|\">\n          <mrow>\n            <mi>N</mi>\n            <mi>o</mi>\n            <mi>m</mi>\n            <mi>b</mi>\n            <mi>r</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>d</mi>\n            <mi>e</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>d</mi>\n            <mi>a</mi>\n            <mi>n</mi>\n            <mi>s</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">r</mi>\n            <mi mathvariant=\"bold-italic\">é</mi>\n            <mi mathvariant=\"bold-italic\">g</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">x</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi>a</mi>\n            <mi>v</mi>\n            <mi>e</mi>\n            <mi>c</mi>\n            <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold-italic\">c</mi>\n            <mi mathvariant=\"bold-italic\">l</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">s</mi>\n            <mi mathvariant=\"bold-italic\">s</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">f</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">c</mi>\n            <mi mathvariant=\"bold-italic\">a</mi>\n            <mi mathvariant=\"bold-italic\">t</mi>\n            <mi mathvariant=\"bold-italic\">i</mi>\n            <mi mathvariant=\"bold-italic\">o</mi>\n            <mi mathvariant=\"bold-italic\">n</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n            <mi mathvariant=\"bold\">y</mi>\n            <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n          </mrow>\n        </mfenced>\n        <mo>&#xD7;</mo>\n        <mn>100</mn>\n      </mrow>\n      <mrow>\n        <mi>N</mi>\n        <mi>o</mi>\n        <mi>m</mi>\n        <mi>b</mi>\n        <mi>r</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>a</mi>\n        <mi>l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>p</mi>\n            <mi>a</mi>\n            <mi>y</mi>\n            <mi>s</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n            <mi>d</mi>\n            <mi>a</mi>\n            <mi>n</mi>\n            <mi>s</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"bold-italic\">r</mi>\n        <mi mathvariant=\"bold-italic\">é</mi>\n        <mi mathvariant=\"bold-italic\">g</mi>\n        <mi mathvariant=\"bold-italic\">i</mi>\n        <mi mathvariant=\"bold-italic\">o</mi>\n        <mi mathvariant=\"bold-italic\">n</mi>\n        <mi mathvariant=\"bold\">&amp;nbsp;</mi>\n        <mi mathvariant=\"bold-italic\">x</mi>\n      </mrow>\n    </mfrac>\n  </math></p>\n<p>Où <strong><em>x</em></strong> fait référence à la région d'analyse et <strong><em>y</em></strong> fait référence à la classification des pays basée sur le questionnaire.</p><p>Les conseils et les instructions pour l’établissement de rapports sur l’indicateur recommandent une coordination entre le ministère des finances, les mécanismes nationaux des femmes et/ou le bureau de statistique national. Le processus de validation est dirigé par les gouvernements des pays, conformément aux normes et mécanismes existants. ONU Femmes, en tant que gardienne principale, soutient la validation par l’examen de la soumission du questionnaire et le suivi direct avec les points focaux gouvernementaux. En outre, des données qualitatives sont demandées pour appuyer la validation des réponses « Oui » d'un pays. </p><p>Sans objet</p><p><strong>&#x2022; Au niveau national :</strong></p>\n<p>Non imputées</p>\n<p><strong>&#x2022; Aux niveaux régional et mondial :</strong></p>\n<p>Non imputées</p><p>Les agrégats mondiaux sont des moyennes pondérées de toutes les sous-régions qui composent le monde. Les agrégats régionaux sont des moyennes pondérées de tous les pays de la région. </p>\n<p>Les données au niveau des pays sont mises à jour périodiquement. Lorsque les données ne sont pas mises à jour, la dernière année déclarée peut être utilisée pour les agrégats mondiaux et/ou régionaux. </p><p>La méthodologie utilisée par les pays pour la compilation des données au niveau national : questionnaire avec des directives de suivi comprenant des définitions et des instructions. </p><p>Consulter la section 4.d. Validation</p><p>Consulter la section 4.d. Validation</p><p>Consulter la section 4.d. Validation</p><p><strong>Disponibilité des données :</strong></p>\n<p>Tel qu'indiqué dans l’exercice pilote de l’indicateur 5.c.1, les renseignements recueillis au moyen de l’administration du questionnaire sont facilement accessibles aux ministères des finances et/ou aux bureaux du budget. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>La première diffusion de données a eu lieu en 2019</p>\n<p><strong>Désagrégation :</strong></p>\n<p>Sans objet</p><p><strong>Sources des divergences :</strong></p>\n<p>Étant donné que les données sont déclarées par les pays au moyen d’un questionnaire validé, il ne devrait pas y avoir de divergences. </p><p>Partenariat mondial pour une coopération efficace au service du développement (GPEDC) : <a href=\"https://www.effectivecooperation.org/content/global-partnership-monitoring-indicator-framework\">http://effectivecooperation.org</a></p>\n<p>Documents techniques sur la façon d’intégrer l’égalité des sexes dans les systèmes de gestion des finances publiques : <a href=\"https://gender-financing.unwomen.org/fr\">https://gender-financing.unwomen.org/fr</a></p>\n<p>Recherche du FMI sur les systèmes de budgétisation et de suivi sensibles au genre : <a href=\"https://www.imf.org/external/np/res/dfidimf/topic7.htm\">(en anglais) https://www.imf.org/external/np/res/dfidimf/topic7.htm</a> </p>\n<p><a href=\"https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf\">(en anglais) https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf</a></p>\n<p>Budgétisation et suivi sexospécifiques dans les pays de l’OCDE :</p>\n<p><a href=\"https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf\">(en anglais) https://www.imf.org/external/pubs/ft/wp/2016/wp16149.pdf</a></p>\n<p><a href=\"https://www.oecd.org/gender/Gender-Budgeting-in-OECD-countries.pdf\">(en anglais) https://www.oecd.org/gender/Gender-Budgeting-in-OECD-countries.pdf</a></p>\n<p>Le Programme « Public Expenditure and Financial Accountability (PEFA) » qui fournit des conseils sur l’évaluation des systèmes de gestion des finances publiques peut être consulté à l'adresse : <a href=\"http://www.pefa.org/en\">(en anglais) https://www.pefa.org/</a></p>","pt":"","ru":""}}