{"status":"success","message":"All metadata fields for indicator 6-2-1a, translated into all languages","data":{"ar":"","en":"<p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p><p>Target 6.2: By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations</p><p>Indicator 6.2.1: Proportion of population using (a) safely managed sanitation services and (b) a hand-washing facility with soap and water</p><p>Metadata description refers to 6.2.1.a Proportion of population using safely managed sanitation services. Separate metadata description available for 6.2.1.b Proportion of population with handwashing facilities with soap and water available at home. </p><p>2021-12-20</p><p>All targets under Goal 6, as well as targets 1.2, 1.4, 2.2, 3.2, 3.8, 3.9, 4a, 5.4 and 11.1</p><p>World Health Organization (WHO)</p>\n<p>United Nations Children&apos;s Fund (UNICEF)</p><p>World Health Organization (WHO)</p>\n<p>United Nations Children&apos;s Fund (UNICEF)</p><p><strong>Definition:</strong></p>\n<p>The proportion of the population using safely managed sanitation services is defined as the proportion of the population using an improved sanitation facility which is not shared with other households and where excreta are safely disposed of in situ or removed and treated off-site. &#x2018;Improved&#x2019; sanitation facilities are those designed to hygienically separate human excreta from human contact. These include wet sanitation technologies such as flush and pour flush toilets connected to sewers, septic tanks or pit latrines, and dry sanitation technologies such as dry pit latrines with slabs, ventilated improved pit latrines and composting toilets.</p>\n<p><strong>Concepts:</strong></p>\n<p>An &#x2018;improved sanitation facility&#x2019; is defined as one designed to hygienically separate human excreta from human contact. Improved sanitation facilities include wet sanitation technologies such as flush or pour flush toilets connected to sewer systems, septic tanks or pit latrines; and dry sanitation technologies such as dry pit latrines with slabs (constructed from materials that are durable and easy to clean), ventilated improved pit (VIP) latrines, pit latrines with a slab, composting toilets and container based sanitation. If a household uses a flush or pour flush toilet but does not know where it is flushed to, the sanitation facility is considered to be improved since the household may not be aware about whether it flushes to a sewer, septic tank or pit latrine. </p>\n<p>&#x2018;Unimproved sanitation facilities&#x2019; include flush or pour flush toilets connected to open drains; pit latrines without slabs; open pits; buckets, pans, &#x2018;trays&#x2019; or other unsealed containers; hanging toilets/latrines; defecation in the bush or field or ditch and defecation into surface water (drainage channels, beaches, rivers, streams or the sea). If a household uses a flush or pour flush toilet and survey respondents report that it is not flushed to sewer systems, septic tanks or pit latrines but elsewhere, the sanitation facility is considered to be unimproved. </p>\n<p>Improved sanitation refers only to the type of facility used, irrespective of whether the facilities are shared. Public toilets, as well as privately owned sanitation facilities which are shared by two or more families, are classified as &#x2018;shared facilities&#x2019;. Use of improved sanitation facilities which are not shared is defined as a &#x2018;basic sanitation service&#x2019;, while use of improved sanitation facilities which are shared is defined as a &#x2018;limited sanitation service&#x2019;. &#x2018;Basic sanitation services&#x2019; may also be counted as &#x2018;safely managed sanitation services&#x2019;, but additional information is required about the management of excreta.</p>\n<p>For monitoring of safely managed sanitation services, excreta from different types of sanitation facilities are tracked through stages of the &#x2018;sanitation management chain&#x2019;: containment, emptying, transport, treatment, and reuse or final disposal. These stages are followed separately for excreta flushed into sewer networks, and for excreta stored in on-site containers such as septic tanks and pit latrines.</p>\n<p>Excreta from on-site storage containers (pit latrines and septic tanks) can be treated and disposed of off-site, when faecal sludge is emptied from containers and delivered to treatment plants designed to receive faecal sludge. Excreta flushed into sewer networks can also be treated off-site, if the excreta reaches treatment plants and receives a minimum level of treatment. </p>\n<p>For the purposes of SDG monitoring, treatment of wastewater and faecal sludge is assessed based on the treatment plant design technology, using categories defined by the System of Environmental-Economic Accounting (SEEA) and the International Recommendations for Water Statistics and following a laddered approach (primary, secondary and tertiary treatment). Wastewater and faecal sludge receiving secondary or higher levels of treatment are considered &#x2018;safely managed&#x2019;. Primary treatment is not considered safely managed, unless the effluent is discharged in a way that precludes further human contact (e.g. through a long ocean outfall). If data are available for conventional classes (primary, secondary, tertiary, advanced) as well as for ambiguous categories (e.g. &#x201C;other&#x201D;), ambiguous categories are generally not considered as safely managed. Where treatment classes are not specified (e.g. &#x201C;treated&#x201D;) the JMP assumes at least secondary treatment but seeks clarification during country consultations. Treatment of excreta in faecal sludge treatment plants is classified as safely managed if both the liquid and solid fractions are treated.</p>\n<p>Excreta stored in on-site storage containers can be safely treated and disposed of on-site (&#x2018;safe disposal in situ&#x2019;) if pit latrines and septic tanks are not emptied and excreta are contained (remain isolated from human contact) such that solids degrade within the container through physical and biological processes, and liquid effluent connects to an infiltration system such as a soakaway pit or leachfield. Faecal sludge emptied from septic tanks and pit latrines and buried on-site in a covered pit is also counted as safely disposed of in situ. </p>\n<p>For detailed guidance on safe sanitation, please refer to the most recent version of the WHO Guidelines on Sanitation and Health:</p>\n<p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety</a> </p><p>Proportion of population</p><p>WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene has established international standards for classification of sanitation facilities and service levels to benchmark and compare progress across countries (see washdata.org). </p><p>Data sources included in the JMP database are: </p>\n<ul>\n  <li>Censuses, which in principle collect basic data from all people living within a country and led by national statistical offices. </li>\n  <li>Household surveys, which collect data from a subset of households. These may target national, rural, or urban populations, or more limited project or sub-national areas. An appropriate sample design is necessary for survey results to be representative, and surveys are often led by or reviewed and approved by national statistical organizations. </li>\n  <li>Administrative data, which may consist of information collected by government or non-government entities involved in the delivery or oversight of services. Examples include water and sanitation inventories and databases, and reports of regulators. </li>\n  <li>Other datasets may be available such as compilations by international or regional initiatives (e.g. Eurostat), studies conducted by research institutes, or technical advice received during country consultations.</li>\n</ul>\n<p>Access to water, sanitation and hygiene are considered core socio-economic and health indicators, as well as key determinants of child survival, maternal, and children&#x2019;s health, family wellbeing, and economic productivity. Drinking water and sanitation facilities are also used in constructing wealth quintiles used by many integrated household surveys to analyse inequalities between rich and poor. Access to drinking water, sanitation and hygiene is therefore are core indicators for many household surveys and censuses. In high-income countries where household surveys or censuses do not collect detailed information on types of facilities used by households, the JMP relies on administrative records.</p>\n<p>The information about the type of sanitation facilities and whether they are shared or not by other households are mostly collected through censuses and household surveys. Data on containment, emptying, transport, treatment, and reuse or final disposal of excreta may come either from population-based data sources (household surveys and censuses), or from administrative records (e.g. data from ministries, regulators). Data on off-site treatment of excreta and wastewater cannot be collected through household surveys. Data on management of wastewater in sewered systems are normally available from administrative sources such as utilities and regulators. In contrast, some data on management of on-site sanitation systems may come from households (e.g. reported emptying of septic tanks and latrine pits) while some may come from service providers (desludging companies, treatment plant operators). Frequently data are available from one but not the other of these types of sources. If data are available for the sanitation type which is used by the majority of the population (the &#x2018;dominant sanitation type&#x2019;), then an assumption is applied to the non-dominant sanitation type in order to make an estimate for safely managed sanitation services.</p>\n<p>Some datasets available to the JMP are not representative of national, rural or urban populations, or may be representative of only a subset of these populations (e.g. the population using sewer connections). The JMP enters datasets into the global database when they represent at least 20% of the national, urban or rural populations. However, datasets representing less than 80% of the relevant population, or which are considered unreliable or inconsistent with other datasets covering similar populations, are not used in the production of estimates (see section 2.6, Data Acceptance in JMP Methodology: 2017 update and SDG baselines). </p>\n<p>In some cases, a dataset can be used for one or more but not all indicators, because of variable data availability and quality. For example, a household survey might yield reliable data on &#x201C;improved sanitation&#x201D; but unreliable data distinguishing sewer connections from on-site sanitation systems, because of ambiguous question wording or inadequate training of survey teams.</p>\n<p>The population data used by JMP, including the proportion of the population living in urban and rural areas, are those established by the UN Population Division (UN DESA World Population Prospects: <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>).</p><p>The data search is largely done by systematically visiting the websites of national statistical offices, and key sector institutions such as ministries of water and sanitation, regulators of drinking water and sanitation services, etc. Other regional and global databases are also reviewed for new datasets. UNICEF and WHO regional and country offices provides support to identify newly available household surveys, censuses and administrative datasets.</p>\n<p>Before publishing, all JMP estimates undergo rigorous country consultations facilitated by WHO and UNICEF country offices. Often these consultations give rise to in-country visits or virtual meetings about data on drinking water, sanitation and hygiene services and the monitoring systems that collect these data. </p><p>The JMP begins its biennial data collection cycle in October of even years and publishes estimates during the following year.</p><p>The SDG Progress Report and relevant data are published every two years since the publication of the baseline report in 2017, usually between March and July of odd years.</p><p>National statistics offices; ministries of water, sanitation, health, environment; regulators of sanitation service providers.</p><p>WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP)</p><p>The WHO/UNICEF JMP was established in 1990 to monitor global progress on drinking water, sanitation and hygiene (see washdata.org).</p><p>Access to safe sanitation and hygiene services is essential for good health, welfare and productivity and is widely recognized as a human right. Unsafe management of human excreta and poor sanitation practices are closely associated with diarrhoeal diseases, which exacerbate malnutrition and remain a major public health concern and a leading global cause of child deaths, as well as parasitic infections such as soil transmitted helminths (worms) and a range of other neglected tropical diseases. While access to a hygienic toilet facility is essential for reducing the transmission of pathogens, it is equally important to ensure safe management, treatment and disposal of the excreta produced. Sharing of sanitation facilities is also an important consideration given the negative impacts on dignity, privacy and personal safety. Lack of access to suitable sanitation and hygiene facilities is a major cause of risks and anxiety, especially for women and girls. For all these reasons, access to sanitation and hygiene services that prevent disease, provide privacy and ensure dignity has been recognized as a basic human right. The SDG target 6.2 relating to sanitation and hygiene aim to achieve this right through universal access to safely managed services.</p>\n<p>The WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP) uses a simple improved/unimproved facility type classification that has been refined over time. &#x2018;Improved&#x2019; sanitation facilities are those designed to hygienically separate excreta from human contact, and this metric was used beginning in 2000 to track progress towards MDG target 7c. International consultations since 2011 have established consensus on the need to build on and address the shortcomings of this indicator; specifically, to address normative criteria of the human right to water and sanitation (UN General Assembly Resolution A/RES/64/292) and concluded that global monitoring should go beyond the basic level of access and consider safe management of faecal wastes. As a result, the SDG indicator 6.2.1.a is designed to address safe management of sanitation services along the sanitation chain, including containment, emptying, treatment and disposal of the wastes. In other words, the indicator combines information on whether households use improved and private (not shared) toilets and safe management of the faecal waste deposited in those toilets.</p><p>Data on emptying and disposal of waste from on-site containers and the treatment of wastewater from sewer connections are increasingly available through a combination of household surveys and administrative sources including regulators, but definitions have yet to be fully standardized. </p>\n<p>The information available about wastewater transported to treatment may not always provide a complete picture. Not all excreta from toilet facilities conveyed in sewers (sewage) or emptied from pit latrines and septic tanks (faecal sludge) reaches a treatment plant. For instance, a portion may leak from the sewer itself or, due to broken pumping installations, be discharged directly to the environment. Similarly, a portion of the faecal sludge emptied from containers may be discharged into open drains, to open ground or water bodies, rather than being transported to a treatment plant. And finally, even once the excreta reaches a treatment plant a portion may remain untreated due to dysfunctional treatment equipment or inadequate treatment capacity, and be discharged to the environment. Data on the proportion of sewage and faecal sludge which is lost in transportation are rare. </p><p>The production of estimates follows a consistent series of steps, which are explained in this and following sections: </p>\n<p>1. Identification of appropriate national datasets </p>\n<p>2. Extraction of data from national datasets into harmonized tables of data inputs </p>\n<p>3. Use of the data inputs to model country estimates </p>\n<p>4. Consultation with countries to review the estimates </p>\n<p>5. Aggregation of country estimates to create regional and global estimates</p>\n<p>The JMP compiles national data on sanitation from a wide range of different data sources. Household surveys and censuses provide data on use of types of basic sanitation facilities, while information on emptying and disposal of waste from on-site facilities and the treatment of wastewater from sewer connections are increasingly available through a combination of household surveys and administrative sources including regulators.</p>\n<p> </p>\n<p>The JMP uses original microdata to produce its own tabulations by using populations weights (or household weights multiplied by de jure household size), where possible. However, in many cases microdata are not readily accessible so relevant data are transcribed from reports available in various formats (PDFs, Word files, Excel spreadsheets, etc...) if data are tabulated for the proportion of the population, or household/dwelling. National data from each country, area, or territory are recorded in the JMP country files, with water, sanitation, and hygiene data recorded on separate sheets. Country files can be downloaded from the JMP website: <a href=\"https://washdata.org/data/downloads\">https://washdata.org/data/downloads</a>.</p>\n<p>The percentage of the population using safely managed sanitation services is calculated by combining data on the proportion of the population using different types of basic sanitation facilities with estimates of the proportion of faecal waste which is safely disposed in situ or treated off-site. </p>\n<p>The JMP estimates the proportion of population using improved sanitation by fitting a linear regression model to all available and validated data points within the reference period, starting from the year 2000. </p>\n<p>In some countries data on the proportion of the population connected to sewer networks or septic tanks are only available at the national level while data on the population using improved sanitation is available at rural and urban areas. In these cases a weighted average is used for the national estimate of improved (not shared) sanitation and this is split into sewer, septic and improved latrines and other. When data are available for rural and urban areas, national estimates are generated as weighted averages of the separate estimates for those areas, using population data from the most recent report of the United Nations Population Division.</p>\n<p> </p>\n<p>For more details on JMP rules and methods on how data on the type of sanitation facility used and the disposal and treatment of excreta are combined to compute the safely managed sanitation services indicator, please refer to recent JMP progress reports and &#x201C;JMP Methodology: 2017 update and SDG baselines&#x201D;: <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p><p>Every two years the JMP updates its global databases to incorporate the latest available national data for the global SDG indicators. National authorities are consulted on the estimates generated from national data sources through a country consultation process facilitated by WHO and UNICEF country offices. The country consultation aims to engage national statistical offices and other relevant national stakeholders to review the draft estimates and provide technical feedback to the JMP team.</p>\n<p>The purpose of the consultation is not to compare JMP and national estimates of WASH coverage but rather to review the completeness or correctness of the datasets in the JMP country file and to verify the interpretation of national data in the JMP estimates. The JMP provides detailed guidance to facilitate country consultation on the estimates contained in JMP country files. The consultation focusses on three main questions:</p>\n<ol>\n  <li>Is the country file missing any relevant national sources of data that would allow for better estimates?</li>\n  <li>Are the data sources listed considered reliable and suitable for use as official national statistics?</li>\n  <li>Is the JMP interpretation and classification of the data extracted from national sources accurate and appropriate?</li>\n</ol>\n<p>The JMP estimates are circulated for a 2 month period of consultation with national authorities starting in the fourth quarter of the year prior to publication (<a href=\"https://washdata.org/how-we-work/jmp-country-consultation\">https://washdata.org/how-we-work/jmp-country-consultation</a>).</p><p>See method of computation.</p><ul>\n  <li><strong>At country level</strong></li>\n</ul>\n<p>The JMP method uses a simple regression model to generate time series estimates for all years including for years without data points. The JMP then shares all its estimates using its country consultation mechanism to get consensus from countries before publishing its estimates.</p>\n<ul>\n  <li><strong>At regional and global levels</strong></li>\n</ul>\n<p>Regional and global estimates for safely managed sanitation services are calculated if there are (non-imputed) data on the management of the dominant form of improved sanitation (sewer connections or on-site systems) for at least 30% of the relevant population (i.e. the population using sewer connections or on-site improved sanitation systems) within the region. In order to produce estimates for regional or global levels, imputed estimates are produced for countries lacking data. Imputed country estimates are not published and only used for aggregation. </p><p>For safely managed sanitation services, the regional population using sewer connections is used to weight estimates of the proportion of wastewater treated, while the population using improved on-site facilities is used to weight estimates of the proportion of the population with excreta disposed in situ. Where data coverage for the nondominant form of sanitation is below 30%, estimates are based only on the dominant form of sanitation. </p>\n<p>Regional and global estimates of the population using safely managed services are then calculated by separately summing the populations with on-site and sewered safely managed services. Where data coverage for the relevant population is above 30% in both rural and urban areas, a weighted average is used to produce total regional and global estimates.</p>\n<p>These estimates are calculated separately for urban and rural areas and, where possible, a weighted average is made of rural and urban populations to produce total estimates for the region or world.</p>\n<p>For more details on JMP rules and methods: JMP Methodology: 2017 update and SDG baselines:</p>\n<p><a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p><p>The JMP has published guidance on core questions and indicators for monitoring WASH in households, schools and health care facilities (see https://washdata.org/monitoring/methods/core-questions) and provides technical support through WHO and UNICEF regional and country offices to strengthen national monitoring of SDG indicators relating to drinking water, sanitation and hygiene. </p><p>The JMP has been instrumental in developing global norms to benchmark progress on drinking water, sanitation and hygiene, and has produced regular updates on country, regional, and global trends. The JMP regularly convenes expert task forces to provide technical advice on specific issues and methodological challenges related to WASH monitoring. WHO and UNICEF have also established a Strategic Advisory Group to provide independent advice on the continued development of the JMP as a trusted custodian of global WASH data (see https://washdata.org/how-we-work/about-jmp). </p><p>National statistical offices are primarily responsible for assuring the quality of national data sources. A key objective of JMP country consultations is to establish whether data sources are considered reliable and suitable for use as official national statistics. The JMP has established criteria for acceptance of national data sources based on representativeness, quality and comparability. </p><p>See quality assurance.</p><p><strong>Data availability:</strong></p>\n<p>As of 1 July 2020, national estimates could be produced for 120 countries, areas, and territories, including 115 UN member states, and covering 81% of the global population. Estimates were available for rural areas in countries representing 73% of the global rural population, and for urban areas in countries representing 75% of the global urban population.</p>\n<p><strong>Time series:</strong></p>\n<p>Time series data are available for the basic sanitation level of service since 2000. These serve as the foundation for the safely managed sanitation service indicator. Some elements of safe management (e.g. wastewater treatment) were not collected during the MDG period (from 2000 to 2015) and for some countries and regions trend analysis is not possible for all years from 2000 to 2020. </p>\n<p><strong>Disaggregation:</strong></p>\n<p>Disaggregation by geographic location (urban/rural, sub-national regions, etc.) and by socioeconomic characteristics (wealth, education, ethnicity, etc.) is possible in a growing number of countries. Sanitation services are disaggregated by service level (i.e. no services/open defecation, unimproved, limited, basic, and safely managed services). Disaggregated data are more widely available for basic and lower levels of service than for safely managed services.</p>\n<p>Disaggregation by individual characteristics (age, sex, disability, etc.) may also be made where data permit. Many of the datasets used for producing estimates are household surveys and censuses which collect information on sanitation at the household level. Such data cannot be disaggregated to provide information on intra-household variability, e.g. differential use of services by gender, age, or disability. The JMP seeks to highlight individual datasets which do allow assessment of intra-household variability, but these are not numerous enough to integrate into the main indicators estimated in JMP reports.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>JMP estimates are based on national sources of data approved as official statistics. Differences between global and national figures arise due to differences in indicator definitions and methods used in calculating national coverage estimates. In some cases national estimates are based on the most recent data point rather than from regression on all data points as done by the JMP. In some cases national estimates draw on administrative sector data rather than the nationally representative surveys and censuses used by the JMP. In order to generate national estimates, JMP uses data that are representative of urban and rural populations and UN population estimates and projections (UN DESA World Population Prospects: https://population.un.org/wpp/; World Urbanization Projects: <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>) which may differ from national population estimates.</p><p>JMP Website: <a href=\"https://www.washdata.org/\">https://www.washdata.org/</a> </p>\n<p>JMP Data: <a href=\"https://washdata.org/data\">https://washdata.org/data</a></p>\n<p>JMP Reports: <a href=\"https://washdata.org/reports\">https://washdata.org/reports</a></p>\n<p>JMP Methods: <a href=\"https://washdata.org/monitoring/methods\">https://washdata.org/monitoring/methods</a></p>\n<p>JMP Methodology: 2017 update and SDG baselines</p>\n<p><a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p>\n<p>JMP Core questions on water, sanitation and hygiene for household surveys:</p>\n<p>Available in English (EN), Spanish (ES), French (FR) and Russian (RU):</p>\n<p>EN: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys\">https://washdata.org/report/jmp-2018-core-questions-household-surveys</a>ES: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys-es\">https://washdata.org/report/jmp-2018-core-questions-household-surveys-es</a> </p>\n<p>FR: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys-fr\">https://washdata.org/report/jmp-2018-core-questions-household-surveys-fr</a></p>\n<p>RU: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys-ru\">https://washdata.org/report/jmp-2018-core-questions-household-surveys-ru</a></p>\n<p>JMP Report: Progress on household drinking water, sanitation and hygiene 2000-2017: Special focus on inequalities</p>\n<p>Available in English (EN), Spanish (ES), French (FR), Russian (RU) and Arabic (AR):</p>\n<p>EN: <a href=\"https://washdata.org/report/jmp-2019-wash-households\">https://washdata.org/report/jmp-2019-wash-households</a> </p>\n<p>ES: <a href=\"https://washdata.org/report/jmp-2019-wash-households-es\">https://washdata.org/report/jmp-2019-wash-households-es</a> </p>\n<p>FR: <a href=\"https://washdata.org/report/jmp-2019-wash-households-fr\">https://washdata.org/report/jmp-2019-wash-households-fr</a> </p>\n<p>RU: <a href=\"https://washdata.org/report/jmp-2019-wash-households-ru\">https://washdata.org/report/jmp-2019-wash-households-ru</a></p>\n<p>AR: <a href=\"https://washdata.org/report/jmp-2019-wash-households-ar1\">https://washdata.org/report/jmp-2019-wash-households-ar1</a> </p>\n<p>WHO Guidelines on sanitation and health. Geneva: World Health Organization; 2018. Licence: CC BY-NC-SA 3.0 IGO. Available in EN, ES, FR, RU and AR:</p>\n<p><a href=\"https://www.who.int/water_sanitation_health/publications/guidelines-on-sanitation-and-health/en/\">https://www.who.int/water_sanitation_health/publications/guidelines-on-sanitation-and-health/en/</a> </p>\n<p>WHO Water, sanitation and hygiene for accelerating and sustaining progress on Neglected Tropical Diseases. A Global Strategy 2015&#x2013;2020, WHO Press, Geneva, 2015.</p>\n<p><a href=\"http://apps.who.int/iris/bitstream/handle/10665/182735/WHO_FWC_WSH_15.12_eng.pdf;jsessionid=7F7C38216E04E69E7908AB6E8B63318F?sequence=1\">http://apps.who.int/iris/bitstream/handle/10665/182735/WHO_FWC_WSH_15.12_eng.pdf;jsessionid=7F7C38216E04E69E7908AB6E8B63318F?sequence=1</a> </p>\n<p>UN General Assembly Resolution A/RES/64/292 for the human right to water and sanitation:</p>\n<p><a href=\"https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/64/292\">https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/64/292</a></p>\n<p>UN General Assembly Resolution A/RES/70/169 for the human rights to safe drinking water and sanitation:</p>\n<p><a href=\"https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/70/169\">https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/70/169</a></p>\n<p>The Human Right to Water and Sanitation Milestones:</p>\n<p><a href=\"https://www.un.org/waterforlifedecade/pdf/human_right_to_water_and_sanitation_milestones.pdf\">https://www.un.org/waterforlifedecade/pdf/human_right_to_water_and_sanitation_milestones.pdf</a></p>\n<p>For queries: <a href=\"mailto:info@washdata.org\">info@washdata.org</a> </p>","es":"","fr":"<p>Objectif 6 : Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p><p>Objectif 6.2 : D’ici 2030, garantir l’accès à un assainissement et à une hygiène adéquats et équitables pour tous et mettre fin à la défécation à l’air libre, en accordant une attention particulière aux besoins des femmes, des filles et des personnes en situation de vulnérabilité</p><p>Indicateur 6.2.1 : Proportion de la population utilisant (a) des services sanitaires gérés en toute sécurité et (b) une installation de lavage de mains à l’eau et au savon</p><p>La description des métadonnées fait référence à 6.2.1.a Proportion de la population utilisant des services sanitaires gérés en toute sécurité. Il y a une description distincte des métadonnées pour 6.2.1.b Proportion de la population ayant des installations de lavage de mains avec de l’eau et du savon disponibles à la maison. </p><p>2021-12-20</p><p>Toutes les cibles de l’objectif 6, ainsi que les cibles 1.2, 1.4, 2.2, 3.2, 3.8, 3.9, 4a, 5.4 et 11.1</p><p>Organisation mondiale de la Santé (OMS)</p>\n<p>Fonds des Nations Unies pour l’enfance (UNICEF) </p><p>Organisation mondiale de la Santé (OMS)</p>\n<p>Fonds des Nations Unies pour l’enfance (UNICEF) </p><p><strong>Définition :</strong></p>\n<p>La proportion de la population qui utilise des services sanitaires gérés en toute sécurité est définie comme la proportion de la population qui utilise une installation d’assainissement améliorée qui n’est pas partagée avec d’autres ménages et où les excréments sont éliminés en toute sécurité in situ ou enlevés et traités hors site. Les installations sanitaires « améliorées » sont celles conçues pour séparer hygiéniquement les excréments humains du contact humain. Il s’agit notamment des technologies d’assainissement humide telles que les toilettes à chasse d’eau et à chasse d’eau raccordées aux égouts, aux fosses septiques ou aux latrines à fosse, et aux technologies d’assainissement à sec telles que les latrines à fosse sèche avec dalles, les latrines à fosse améliorées ventilées et les toilettes à compost. </p>\n<p><strong>Concepts :</strong></p>\n<p>Une installation sanitaire « améliorée » est définie comme une installation conçue pour séparer hygiéniquement les excréments humains du contact humain. Les installations sanitaires améliorées comprennent des technologies d’assainissement par voie humide telles que des toilettes à chasse d’eau ou à chasse d’eau raccordées aux réseaux d’égouts, aux fosses septiques ou aux latrines à fosse; et les technologies d’assainissement à sec telles que les latrines à fosse sèche avec des dalles (construites à partir de matériaux durables et faciles à nettoyer), les latrines à fosse améliorée ventilée (VIP), les latrines à fosse avec une dalle, les toilettes à compost et l’assainissement à base de conteneurs. Si un ménage utilise une chasse d’eau ou une toilette à chasse d’eau mais ne sait pas où elle est évacuée, l’installation sanitaire est considérée comme améliorée, car le ménage peut ne pas savoir s’il tire la chasse d’eau dans un égout, une fosse septique ou une latrine à fosse. </p>\n<p>Les installations sanitaires « non améliorées » comprennent les toilettes à chasse d’eau ou à chasse d’eau reliées à des drains ouverts; latrines à fosse sans dalles; fosses à ciel ouvert; seaux, casseroles, « plateaux » ou autres contenants non scellés; toilettes/latrines suspendues; défécation dans la brousse ou le champ ou le fossé et défécation dans les eaux de surface (canaux de drainage, plages, rivières, ruisseaux ou la mer). Si un ménage utilise une toilette à chasse d’eau ou à chasse d’eau et que les répondants au sondage rapportent qu’elle n’est pas jetée dans les réseaux d’égouts, les fosses septiques ou les latrines à fosse, mais ailleurs, l’installation sanitaire est considérée comme non améliorée. </p>\n<p>L’amélioration de l’assainissement ne fait référence qu’au type d’installation utilisée, que les installations soient partagées ou non. Les toilettes publiques, ainsi que les installations sanitaires privées partagées par deux familles ou plus, sont classées comme « installations partagées ». L’utilisation d’installations sanitaires améliorées qui ne sont pas partagées est définie comme un « service sanitaire de base », tandis que l’utilisation d’installations sanitaires améliorées qui sont partagées est définie comme un « service sanitaire limité ». Les « services sanitaires de base » peuvent également être comptés comme « services sanitaires gérés en toute sécurité », mais des informations supplémentaires sont nécessaires sur la gestion des excréments. </p>\n<p>Pour la surveillance des services sanitaires gérés en toute sécurité, les excréments de différents types d’installations sanitaires sont suivis à travers les étapes de la « chaîne de gestion de l’assainissement » : confinement, vidange, transport, traitement et réutilisation ou élimination finale. Ces étapes sont suivies séparément pour les excréments déversés dans les réseaux d’égouts et pour les excréments stockés dans des conteneurs sur place tels que les fosses septiques et les latrines à fosse. </p>\n<p>Les excréments des conteneurs de stockage sur place (latrines à fosse et fosses septiques) peuvent être traités et éliminés hors site, lorsque les boues fécales sont vidées des conteneurs et livrées à des usines de traitement conçues pour recevoir des boues fécales. Les excréments rejetés dans les réseaux d’égouts peuvent également être traités hors site, si les excréments atteignent les usines de traitement et reçoivent un niveau minimum de traitement. </p>\n<p>Aux fins de la surveillance des ODD, le traitement des eaux usées et des boues fécales est évalué sur la base de la technologie de conception de la station d’épuration, en utilisant les catégories définies par le Système de comptabilité économique \net environnementale (SCEE) et les Recommandations internationales pour les statistiques de l’eau et en suivant une approche échelonnée (traitement primaire, secondaire et tertiaire). Les eaux usées et les boues fécales recevant des niveaux secondaires ou supérieurs de traitement sont considérées comme « gérées en toute sécurité ». Le traitement primaire n’est pas considéré comme géré en toute sécurité, à moins que l’effluent ne soit rejeté d’une manière qui empêche tout contact humain ultérieur (p. ex., par un long éxutoire océanique). Si des données sont disponibles pour les classes conventionnelles (primaire, secondaire, tertiaire, avancée) ainsi que pour les catégories ambiguës (p. ex., « autre »), les catégories ambiguës ne sont généralement pas considérées comme gérées en toute sécurité. Lorsque les classes de traitement ne sont pas spécifiées (p. ex., « traité »), le JMP suppose au moins un traitement secondaire, mais demande des éclaircissements lors des consultations par pays. Le traitement des excréments dans les usines de traitement des boues fécales est classé comme géré en toute sécurité si les fractions liquide et solide sont traitées. </p>\n<p>Les excréments stockés dans des conteneurs de stockage sur site peuvent être traités et éliminés sur place en toute sécurité (« élimination sécuritaire in situ ») si les latrines à fosse et les fosses septiques ne sont pas vidées et que les excréments sont contenus (restent isolés du contact humain) de telle sorte que les solides se dégradent à l'intérieur du conteneur par des processus physiques et biologiques, et que l'effluent liquide se raccorde à un système d'infiltration tel qu'une fosse de rétention ou un champ d'épandage. Les boues fécales vidées des fosses septiques et des latrines à fosse et enterrées sur place dans une fosse couverte sont également comptées comme éliminées in situ en toute sécurité. </p>\n<p>Pour des conseils détaillés sur l'assainissement sûr, veuillez vous référer à la version la plus récente des directives (en anglais) de l'OMS « Guidelines on Sanitation and Health » :</p>. <p><a href=\"https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety\">https://www.who.int/teams/environment-climate-change-and-health/water-sanitation-and-health/sanitation-safety</a> </p><p>Proportion de la population</p><p>Le Programme commun OMS/UNICEF de suivi de l’approvisionnement en eau, de l’assainissement et de l’hygiène (JMP) a établi des normes internationales pour la classification des installations d’eau potable et des niveaux de service afin de comparer les progrès accomplis entre les pays (consulter le site (en anglais) washdata.org). </p><p>Les sources de données incluses dans la base de données du JMP sont : </p>\n<ul>\n  <li>Les recensements, qui recueillent en principe des données de base auprès de toutes les personnes vivant dans un pays et sont dirigés par les bureaux nationaux de statistique. </li>\n  <li>Les enquêtes auprès des ménages, qui recueillent des données auprès d’un sous-ensemble de ménages. Ceux-ci peuvent cibler des populations nationales, rurales ou urbaines, ou des zones de projet ou infranationales plus limitées. Un plan d’échantillonnage approprié est nécessaire pour que les résultats des enquêtes soient représentatifs, et les enquêtes sont souvent menées par des organismes statistiques nationaux, examinées et approuvées par eux. </li>\n  <li>Les données administratives, qui peuvent être des renseignements recueillis par des entités gouvernementales ou non gouvernementales participant à la prestation ou à la surveillance des services. Les exemples incluent les inventaires et les bases de données sur l’eau et l’assainissement, ainsi que les rapports des organismes de réglementation. </li>\n  <li>D’autres ensembles de données peuvent être disponibles, tels que des compilations d’initiatives internationales ou régionales (p. ex., Eurostat), des études menées par des instituts de recherche ou des conseils techniques reçus lors de consultations par pays. </li>\n</ul>\n<p>L’accès à l’eau, à l’assainissement et à l’hygiène sont considérés comme des indicateurs socio-économiques et sanitaires de base, ainsi que des déterminants clés de la survie de l’enfant, de la santé maternelle et infantile, du bien-être de la famille et de la productivité économique. Les installations d’eau potable, d’assainissement et d’hygiène sont également utilisés dans la construction des quintiles de richesse utilisés par de nombreuses enquêtes intégrées auprès des ménages pour analyser les inégalités entre riches et pauvres. L’accès à l’eau potable, à l’assainissement et à l’hygiène sont donc des indicateurs essentiels pour de nombreuses enquêtes et recensements auprès des ménages. Dans les pays à revenu élevé où les enquêtes ou les recensements auprès des ménages ne recueillent pas d’informations détaillées sur les types d’installations utilisées par les ménages, le JMP s’appuie sur des dossiers administratifs. </p>\n<p>Les informations sur le type d’installations sanitaires et si elles sont partagées ou non par d’autres ménages sont principalement recueillies par le biais de recensements et d’enquêtes auprès des ménages. Les données sur le confinement, la vidange, le transport, le traitement et la réutilisation ou l’élimination finale des excréments peuvent provenir soit de sources de données fondées sur la population (enquêtes auprès des ménages et recensements), soit de dossiers administratifs (p. ex. données des ministères et des organismes de réglementation). Les données sur le traitement hors site des excréments et des eaux usées ne peuvent pas être recueillies au moyen d’enquêtes auprès des ménages. Les données sur la gestion des eaux usées dans les réseaux d’égouts sont normalement disponibles auprès de sources administratives telles que les services publics et les organismes de réglementation. En revanche, certaines données sur la gestion des systèmes d’assainissement sur place peuvent provenir de ménages (p. ex., vidange signalée de fosses septiques et de fosses à latrines), tandis que d’autres peuvent provenir de fournisseurs de services (entreprises de vidange/d'enlèvement des boues, exploitants d’usines de traitement). Souvent, des données sont disponibles à partir de l’une de ces sources, mais pas de l’autre. Si des données sont disponibles pour le type d’assainissement utilisé par la majorité de la population (le type d’assainissement « dominant »), alors une hypothèse est appliquée au type d’assainissement non dominant afin de faire une estimation des services d’assainissement gérés en toute sécurité. </p>\n<p>Certains ensembles de données dont dispose le JMP ne sont pas représentatifs des populations nationales, rurales ou urbaines, ou peuvent n’être représentatifs que d’un sous-ensemble de ces populations (p. ex., la population utilisant des raccordements d’égouts). Le JMP entre des ensembles de données dans la base de données mondiale lorsqu’ils représentent au moins 20% des populations nationales, urbaines ou rurales. Cependant, les ensembles de données représentant moins de 80 % de la population concernée, ou qui sont considérés comme peu fiables ou incompatibles avec d’autres ensembles de données couvrant des populations similaires, ne sont pas utilisés dans la production d’estimations (consulter la section 2.6 Data Acceptance dans le document (en anglais) « JMP Methodology: 2017 update and SDG baselines »). </p>\n<p>Dans certains cas, un ensemble de données peut être utilisé pour un ou plusieurs indicateurs, mais pas tous, en raison de la disponibilité et de la qualité variables des données. Par exemple, une enquête auprès des ménages peut fournir des données fiables sur « l’assainissement amélioré », mais des données peu fiables distinguant les raccordements aux égouts des systèmes d’assainissement sur site, en raison d’une formulation ambiguë des questions ou d’une formation inadéquate des équipes d’enquête. </p>\n<p>Les données démographiques utilisées par le JMP, y compris la proportion de la population vivant dans les zones urbaines et rurales, sont celles régulièrement mises à jour par la Division de la population des Nations Unies (« World Population Prospects » : <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a>).</p><p>La recherche de données se fait en grande partie en visitant systématiquement les sites Web des bureaux nationaux de statistique et des institutions sectorielles clés telles que les ministères de l’eau et de l’assainissement, les régulateurs des services d’eau potable et d’assainissement, etc. D’autres bases de données régionales et mondiales sont également examinées pour détecter de nouveaux ensembles de données. L’UNICEF et les bureaux régionaux et nationaux de l’OMS fournissent un appui pour identifier les nouvelles enquêtes auprès des ménages, les recensements et les ensembles de données administratives. </p>\n<p>Avant d’être publiées, toutes les estimations du JMP font l’objet de consultations rigoureuses auprès des pays facilitées par les bureaux nationaux de l’OMS et de l’UNICEF. Souvent, ces consultations donnent lieu à des visites dans le pays ou à des réunions virtuelles au sujet des données sur les services d’eau potable, d’assainissement et d’hygiène et les systèmes de surveillance qui recueillent ces données. </p><p>Le JMP commence son cycle biennal de collecte de données en octobre des années paires et publie des estimations au cours de l’année suivante. </p><p>Le rapport d’avancement sur les ODD et les données pertinentes sont publiés tous les deux ans depuis la publication du rapport de référence en 2017, généralement entre mars et juillet des années impaires. </p><p>Les bureaux nationaux de statistique; les ministères de l’eau, de l'assainissement, de la santé et de l’environnement; les organismes de réglementation des fournisseurs de services d’assainissement. </p><p>Le Programme commun OMS/UNICEF de suivi de l’approvisionnement en eau, de l’assainissement et de l’hygiène (JMP)</p><p>Le Programme commun OMS/UNICEF (JMP) a été créé en 1990 pour suivre les progrès mondiaux en matière d’eau potable, d’assainissement et d’hygiène (consulter le site (en anglais) washdata.org). </p><p>L’accès à des services d’assainissement et d’hygiène sûrs est essentiel pour une bonne santé, le bien-être et la productivité et est largement reconnu comme un droit de l’homme. La gestion dangereuse des excréments humains et les mauvaises pratiques d’assainissement sont étroitement associées aux maladies diarrhéiques, qui exacerbent la malnutrition et restent un problème majeur de santé publique et l’une des principales causes mondiales de décès d’enfants, ainsi qu'aux infections parasitaires telles que les helminthes (vers) transmis par le sol et à une série d’autres maladies tropicales négligées. Bien que l’accès à des toilettes hygiéniques soit essentiel pour réduire la transmission d’agents pathogènes, il est tout aussi important d’assurer une gestion, un traitement et une élimination sécuritaires des excréments produits. Le partage des installations sanitaires est également une considération importante compte tenu des impacts négatifs sur la dignité, la vie privée et la sécurité personnelle. Le manque d’accès à des installations sanitaires et d’hygiène appropriées est une cause majeure de risques et d’anxiété, en particulier pour les femmes et les filles. Pour toutes ces raisons, l’accès à des services d’assainissement et d’hygiène qui préviennent les maladies, assurent la vie privée et garantissent la dignité a été reconnu comme un droit humain fondamental. La cible 6.2 des ODD relative à l’assainissement et à l’hygiène vise à réaliser ce droit grâce à l’accès universel à des services gérés en toute sécurité. </p>\n<p>Le Programme commun OMS/UNICEF de suivi de l’approvisionnement en eau, de l’assainissement et de l’hygiène (JMP) utilise une classification simple améliorée/non améliorée des types d’installations qui a été affinée au fil du temps. Les installations sanitaires « améliorées » sont celles conçues pour séparer hygiéniquement les excréments du contact humain, et cette mesure a été utilisée à partir de 2000 pour suivre les progrès accomplis dans la réalisation de la cible 7c des OMD. Les consultations internationales menées depuis 2011 ont permis de parvenir à un consensus sur la nécessité de tirer parti de cet indicateur et d’y remédier; plus précisément, répondre aux critères normatifs du droit humain à l’eau et à l’assainissement (résolution A/RES/64/292 de l’Assemblée générale des Nations Unies) et conclure que la surveillance mondiale devrait aller au-delà du niveau d’accès de base et envisager une gestion sécuritaire des déchets fécaux. En conséquence, l’indicateur 6.2.1.a des ODD est conçu pour traiter de la gestion sécuritaire des services d’assainissement tout au long de la chaîne d’assainissement, y compris le confinement, la vidange, le traitement et l’élimination des déchets. En d’autres termes, l’indicateur combine des informations indiquant si les ménages utilisent des toilettes améliorées et privées (non partagées) et une gestion sécuritaire des déchets fécaux déposés dans ces toilettes. </p><p>Les données sur la vidange et l’élimination des déchets des conteneurs sur place et le traitement des eaux usées provenant des raccordements aux égouts sont de plus en plus disponibles grâce à une combinaison d’enquêtes auprès des ménages et de sources administratives, y compris les organismes de réglementation, mais les définitions n’ont pas encore été entièrement normalisées. </p>\n<p>Les informations disponibles sur les eaux usées transportées vers le traitement ne fournissent pas toujours une image complète. Tous les excréments des toilettes acheminés dans les égouts (eaux usées) ou vidés des latrines à fosse et des fosses septiques (boues fécales) n’atteignent pas une station d’épuration. Par exemple, une partie peut fuir de l’égout lui-même ou, en raison d’installations de pompage cassées, être rejetée directement dans l’environnement. De même, une partie des boues fécales vidées des conteneurs peut être rejetée dans des drains ouverts, dans des terrains ouverts ou des plans d’eau, plutôt que d’être transportée vers une usine de traitement. Enfin, même une fois que les excréments atteignent une station d’épuration, une partie peut ne pas être traitée en raison d’un équipement de traitement dysfonctionnel ou d’une capacité de traitement inadéquate, et être rejetée dans l’environnement. Les données sur la proportion de boues d’épuration et de matières fécales perdues dans les transports sont rares. </p><p>La production d’estimations suit une série cohérente d’étapes, qui sont expliquées dans cette section et dans les sections suivantes : </p>\n<p>1. Identification des ensembles de données nationales appropriés </p>\n<p>2. Extraction des données des ensembles de données nationales dans des tableaux harmonisés d’entrées de données </p>\n<p>3. Utilisation des données saisies pour modéliser les estimations par pays </p>\n<p>4. Consultation des pays pour l’examen des estimations </p>\n<p>5. Agrégation des estimations par pays pour créer des estimations régionales et mondiales</p>\n<p>Le JMP compile des données nationales sur l’assainissement à partir d’un large éventail de sources de données différentes. Les enquêtes auprès des ménages et les recensements fournissent des données sur l'utilisation des types d'installations d'assainissement de base, tandis que les informations sur la vidange et l'élimination des déchets des installations sur site et le traitement des eaux usées provenant des raccordements aux égouts sont de plus en plus disponibles grâce à une combinaison d'enquêtes auprès des ménages et de sources administratives, y compris les régulateurs. </p>\n<p> </p>\n<p>Le JMP utilise des microdonnées originales pour produire ses propres tableaux en utilisant les pondérations des populations (ou les pondérations des ménages multipliées par la taille des ménages de jure), dans la mesure du possible. Cependant, dans de nombreux cas, les microdonnées ne sont pas facilement accessibles, de sorte que les données pertinentes sont transcrites à partir de rapports disponibles dans divers formats (PDF, fichiers Word, feuilles de calcul Excel, etc.) si les données sont compilées pour la proportion de la population, ou ménage/logement. Les données nationales de chaque pays, zone ou territoire sont enregistrées dans les fichiers de pays du JMP, avec des données sur l’eau, l’assainissement et l’hygiène enregistrées sur des feuilles séparées. Les fichiers de pays peuvent être téléchargés à partir du site Web (en anglais) de JMP : <a href=\"https://washdata.org/data/downloads\"></a>https://washdata.org/data/downloads</p>\n<p>Le pourcentage de la population utilisant des services d'assainissement gérés de manière sécuritaire est calculé en combinant les données sur la proportion de la population utilisant différents types d'installations sanitaires de base avec des estimations de la proportion de déchets fécaux qui sont éliminés de manière sécuritaire sur site (in situ) ou traités hors site. </p>\n<p>Le JMP estime la proportion de la population utilisant un assainissement amélioré en ajustant un modèle de régression linéaire à tous les points de données disponibles et validés dans la période de référence, à partir de l'année 2000. </p>\n<p>Dans certains pays, les données sur la proportion de la population raccordée à des réseaux d'égouts ou à des fosses septiques ne sont disponibles qu'au niveau national alors que les données sur la population utilisant un assainissement amélioré sont disponibles dans les zones rurales et urbaines. Dans ces cas, une moyenne pondérée est utilisée pour l'estimation nationale de l'assainissement amélioré (non partagé) et celle-ci est divisée en égouts, fosses septiques, latrines améliorées et autres. Lorsque des données sont disponibles pour les zones rurales et urbaines, les estimations nationales sont produites sous forme de moyennes pondérées des estimations distinctes pour les zones urbaines et rurales, en utilisant les données démographiques du rapport le plus récent de la Division de la population des Nations Unies. </p>\n<p> </p>\n<p>Pour plus de détails sur les règles et méthodes du JMP concernant la manière dont les données sur le type d'installation d'assainissement utilisé et sur l'évacuation et le traitement des excréments sont combinées pour calculer l'indicateur de services d'assainissement gérés en toute sécurité, veuillez consulter les récents rapports d’avancement du JMP et le document (en anglais) « JMP Methodology: 2017 update and SDG baselines » à l'adresse : <a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a>.</p><p>Tous les deux ans, le JMP met à jour ses bases de données mondiales pour intégrer les dernières données nationales disponibles pour les indicateurs mondiaux des ODD. Les autorités nationales sont consultées au sujet des estimations produites à partir de sources de données nationales dans le cadre d’un processus de consultation par pays facilité par les bureaux nationaux de l’OMS et de l’UNICEF. La consultation par pays vise à faire participer les bureaux nationaux de statistique et d’autres parties prenantes nationales concernées à l’examen des estimations provisoires et à fournir une rétroaction technique à l’équipe du JMP. </p>\n<p>L’objectif de la consultation n’est pas de comparer les estimations du JMP et les estimations nationales de la couverture au sujet de l'eau, l'assainissement et l'hygiène (WASH), mais plutôt d’examiner l’exhaustivité ou l’exactitude des ensembles de données dans le fichier national du JMP et de vérifier l’interprétation des données nationales dans les estimations du JMP. Le JMP fournit des conseils détaillés pour faciliter la consultation des pays au sujet des estimations contenues dans les fichiers par pays du JMP. La consultation se concentre sur trois questions principales :</p>\n<ol>\n  <li>Le fichier national manque-t-il de sources nationales pertinentes de données qui permettraient de meilleures estimations ? </li>\n  <li>Les sources de données énumérées sont-elles considérées comme fiables et aptes à être utilisées comme statistiques nationales officielles ? </li>\n  <li>L’interprétation et la classification par le JMP des données extraites de sources nationales sont-elles exactes et appropriées ? </li>\n</ol>\n<p>Les estimations du JMP sont envoyées pour une période de consultation de 2 mois avec les autorités nationales à partir du quatrième trimestre de l’année précédant leur publication (consulter le lien (en anglais) <a href=\"https://washdata.org/how-we-work/jmp-country-consultation\">https://washdata.org/how-we-work/jmp-country-consultation</a>).</p><p>Consulter la section Méthode de calcul. </p><ul>\n  <li><strong>Au niveau national :</strong></li>\n</ul>\n<p>La méthode du JMP utilise un modèle de régression simple pour générer des estimations de séries chronologiques pour toutes les années, y compris pour les années sans points de données. Le JMP partage ensuite toutes ses estimations en utilisant son mécanisme de consultation par pays pour obtenir un consensus des pays avant de publier ses estimations. </p>\n<ul>\n  <li><strong>Aux niveaux régional et mondial :</strong></li>\n</ul>\n<p>Des estimations régionales et mondiales pour les services d’assainissement gérés en toute sécurité sont calculées s’il existe des données (non imputées) sur la gestion de la forme dominante d’assainissement amélioré (raccordements aux égouts ou systèmes sur site) pour au moins 30 % de la population concernée (c.-à-d. la population utilisant des raccordements aux égouts ou des systèmes d’assainissement améliorés sur place) dans la région. Afin de produire des estimations aux niveaux régional ou mondial, des estimations imputées sont produites pour les pays qui ne disposent pas de données. Les estimations nationales imputées ne sont pas publiées et ne sont utilisées qu’à des fins d’agrégation.</p><p>Pour les services d’assainissement gérés en toute sécurité, la population régionale utilisant des raccordements d’égout est utilisée pour pondérer les estimations de la proportion d’eaux usées traitées, tandis que la population utilisant des installations améliorées sur place est utilisée pour pondérer les estimations de la proportion de la population dont les excréments sont éliminés in situ. Lorsque la couverture des données pour la forme non dominante d’assainissement est inférieure à 30 %, les estimations ne sont basées que sur la forme dominante d’assainissement. </p>\n<p>Les estimations régionales et mondiales de la population utilisant des services gérés en toute sécurité sont ensuite calculées en additionnant séparément les populations avec des services gérés sur site et en toute sécurité. Lorsque la couverture des données pour la population concernée est supérieure à 30 % dans les zones rurales et urbaines, une moyenne pondérée est utilisée pour produire des estimations régionales et mondiales totales. </p>\n<p>Ces estimations sont calculées séparément pour les zones urbaines et rurales et, dans la mesure du possible, une moyenne pondérée est faite des populations rurales et urbaines pour produire des estimations totales pour la région ou le monde. </p>\n<p>Pour plus de détails sur les règles et méthodes du JMP : « JMP Methodology: 2017 update and SDG baselines » :</p>\n<p><a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a>.</p><p>Le JMP a publié des conseils sur les questions et indicateurs fondamentaux pour le suivi de l’eau, de l’assainissement et de l’hygiène dans les ménages, les écoles et les établissements de soins de santé (consulter le lien (en anglais) https://washdata.org/monitoring/methods/core-questions) et fournit un appui technique par l’intermédiaire des bureaux régionaux et nationaux de l’OMS et de l’UNICEF pour renforcer le suivi national des indicateurs des ODD relatifs à l’eau potable, à l’assainissement et à l’hygiène. </p><p>Le JMP a joué un rôle déterminant dans l’élaboration de normes mondiales pour comparer les progrès en matière d’eau potable, d’assainissement et d’hygiène, et a produit des mises à jour régulières sur les tendances nationales, régionales et mondiales. Le JMP réunit régulièrement des groupes de travail d’experts pour fournir des conseils techniques sur des questions spécifiques et des défis méthodologiques liés au suivi WASH. L’OMS et l’UNICEF ont également créé un Groupe consultatif stratégique chargé de fournir des conseils indépendants sur le développement continu du JMP en tant que dépositaire de confiance des données mondiales WASH (consulter le lien (en anglais) https://washdata.org/how-we-work/about-jmp). </p><p>Les bureaux nationaux de statistique sont les premiers responsables d’assurer la qualité des sources de données nationales. L’un des principaux objectifs des consultations par pays du JMP est de déterminer si les sources de données sont considérées comme fiables et aptes à être utilisées comme statistiques nationales officielles. Le JMP a établi des critères d’acceptation des sources de données nationales fondés sur la représentativité, la qualité et la comparabilité. </p><p>Consulter la section Assurance de la qualité. </p><p><strong>Disponibilité des données :</strong></p>\n<p>Au 1er juillet 2020, des estimations nationales pouvaient être produites pour 120 pays, zones et territoires, dont 115 États membres de l’ONU, et couvrant 81% de la population mondiale. Des estimations étaient disponibles pour les zones rurales dans les pays représentant 73 % de la population rurale mondiale, et pour les zones urbaines dans les pays représentant 75 % de la population urbaine mondiale. </p>\n<p><strong>Séries chronologiques :</strong></p>\n<p>Des données chronologiques sont disponibles pour le niveau de service d’assainissement de base depuis 2000. Celles-ci servent de base à l’indicateur de service d’assainissement géré en toute sécurité. Certains éléments de la gestion sécuritaire (p. ex., le traitement des eaux usées) n’ont pas été recueillis pendant la période des OMD (de 2000 à 2015) et, pour certains pays et régions, l’analyse des tendances n’est pas possible pour toutes les années de 2000 à 2020. </p>\n<p><strong>Désagrégation :</strong></p>\n<p>La désagrégation par situation géographique (urbaine/rurale, régions infranationales, etc.) et par caractéristiques socioéconomiques (richesse, éducation, ethnicité, etc.) est possible dans un nombre croissant de pays. Les services d’assainissement sont ventilés par niveau de service (c.-à-d. pas de services/défécation à l’air libre, services non améliorés, limités, de base et gérés en toute sécurité). Les données désagrégées sont plus largement disponibles pour les niveaux de service de base et inférieurs que pour les services gérés en toute sécurité. </p>\n<p>La désagrégation par caractéristiques individuelles (âge, sexe, handicap, etc.) peut également être effectuée lorsque les données le permettent. Bon nombre des ensembles de données utilisés pour produire des estimations sont des enquêtes auprès des ménages et des recensements qui recueillent des informations sur l’assainissement au niveau des ménages. Ces données ne peuvent pas être ventilées pour fournir des informations sur la variabilité intra-ménage, par exemple l’utilisation différentielle des services selon le sexe, l’âge ou le handicap. Le JMP cherche à mettre en évidence des ensembles de données individuelles qui permettent d’évaluer la variabilité intra-ménage, mais ceux-ci ne sont pas assez nombreux pour être intégrés dans les principaux indicateurs estimés dans les rapports du JMP. </p><p><strong>Sources des divergences :</strong></p>\n<p>Les estimations du JMP sont basées sur des sources nationales de données approuvées en tant que statistiques officielles. Les différences entre les chiffres mondiaux et nationaux sont dues à des différences dans les définitions des indicateurs et les méthodes utilisées pour calculer les estimations de la couverture nationale. Dans certains cas, les estimations nationales sont fondées sur le point de données le plus récent plutôt que sur la régression sur tous les points de données, comme l’a fait le JMP. Dans certains cas, les estimations nationales s’appuient sur des données du secteur administratif plutôt que sur les enquêtes et les recensements représentatifs à l’échelle nationale utilisés par le JMP. Afin de générer des estimations nationales, le JMP utilise des données représentatives des populations urbaines et rurales et des estimations et projections de la population des Nations Unies (« UN DESA World Population Prospects » : https://population.un.org/wpp/; « World Urbanization Projects » : <a href=\"https://population.un.org/wup\">https://population.un.org/wup</a>) qui peuvent différer des estimations de la population nationale. </p><p>(À moins d'indication contraire, les références sont en anglais)</p>\n<p>Site Web du JMP : https://www.washdata.org/</p>\n<p>Données du JMP : <a href=\"https://washdata.org/data\">https://washdata.org/data</a></p>\n<p>Rapports du JMP : <a href=\"https://washdata.org/reports\">https://washdata.org/reports</a></p>\n<p>Méthodologie du JMP : <a href=\"https://washdata.org/monitoring/methods\">https://washdata.org/monitoring/methods</a></p>\n<p>« JMP Methodology: 2017 update and SDG baselines »</p>\n<p><a href=\"https://washdata.org/report/jmp-methodology-2017-update\">https://washdata.org/report/jmp-methodology-2017-update</a></p>\n<p>Questions essentielles sur l’approvisionnement en eau de boisson, l’assainissement et l’hygiène applicables aux enquêtes auprès des ménages</p>\n<p>Document disponible en anglais (EN), espagnol (ES), français (FR) et russe (RU) :</p>\n<p>EN: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys\">https://washdata.org/report/jmp-2018-core-questions-household-surveys</a></p>\n<p>ES: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys-es\">https://washdata.org/report/jmp-2018-core-questions-household-surveys-es</a> </p>\n<p>FR: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys-fr\">https://washdata.org/report/jmp-2018-core-questions-household-surveys-fr</a></p>\n<p>RU: <a href=\"https://washdata.org/report/jmp-2018-core-questions-household-surveys-ru\">https://washdata.org/report/jmp-2018-core-questions-household-surveys-ru</a></p>\n<p>Progrès en matière d'eau, d'assainissement et hygiène des ménages 2000-2017 : Gros plan sur les inégalités</p>\n<p>Document disponible en anglais (EN), espagnol (ES), français (FR), russe (RU) et arabe (AR) :</p>\n<p>EN: <a href=\"https://washdata.org/report/jmp-2019-wash-households\">https://washdata.org/report/jmp-2019-wash-households</a> </p>\n<p>ES: <a href=\"https://washdata.org/report/jmp-2019-wash-households-es\">https://washdata.org/report/jmp-2019-wash-households-es</a> </p>\n<p>FR: <a href=\"https://washdata.org/report/jmp-2019-wash-households-fr\">https://washdata.org/report/jmp-2019-wash-households-fr</a> </p>\n<p>RU: <a href=\"https://washdata.org/report/jmp-2019-wash-households-ru\">https://washdata.org/report/jmp-2019-wash-households-ru</a></p>\n<p>AR: <a href=\"https://washdata.org/report/jmp-2019-wash-households-ar1\">https://washdata.org/report/jmp-2019-wash-households-ar1</a> </p>\n<p>« WHO Guidelines on sanitation and health ». Genève: Organisation mondiale de la Santé; 2018. Licence: CC BY-NC-SA 3.0 IGO. Document disponible en anglais (EN), espagnol (ES), français (FR), russe (RU) et arabe (AR) :</p>\n<p><a href=\"https://www.who.int/water_sanitation_health/publications/guidelines-on-sanitation-and-health/en/\">https://www.who.int/water_sanitation_health/publications/guidelines-on-sanitation-and-health/en/</a> </p>\n<p>« WHO Water, sanitation and hygiene for accelerating and sustaining progress on Neglected Tropical Diseases. A Global Strategy 2015-2020 », WHO Press, Genève, 2015.</p>\n<p><a href=\"http://apps.who.int/iris/bitstream/handle/10665/182735/WHO_FWC_WSH_15.12_eng.pdf;jsessionid=7F7C38216E04E69E7908AB6E8B63318F?sequence=1\">http://apps.who.int/iris/bitstream/handle/10665/182735/WHO_FWC_WSH_15.12_eng.pdf;jsessionid=7F7C38216E04E69E7908AB6E8B63318F?sequence=1</a> </p>\n<p>Résolution adoptée par l’Assemblée générale le 28 juillet 2010 64/292. Le droit de l’homme à l’eau et à l’assainissement :</p>\n<p><a href=\"https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/64/292&Lang=F\">https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/64/292&Lang=F</a></p>\n<p>Résolution adoptée par l’Assemblée générale le 17 décembre 2015 70/169. Les droits de l’homme à l’eau potable et à l’assainissement :</p>\n<p><a href=\"https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/70/169&Lang=F\">https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/70/169&Lang=F</a></p>\n<p>« The Human Right to Water and Sanitation Milestones » :</p>\n<p><a href=\"https://www.un.org/waterforlifedecade/pdf/human_right_to_water_and_sanitation_milestones.pdf\">https://www.un.org/waterforlifedecade/pdf/human_right_to_water_and_sanitation_milestones.pdf</a></p>\n<p>Pour faire des requêtes : info@washdata.org</p>","pt":"","ru":""}}