{"status":"success","message":"All metadata fields for indicator 6-5-2, translated into all languages","data":{"ar":"","en":"<p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p><p>Target 6.5: By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate</p><p>Indicator 6.5.2: Proportion of transboundary basin area with an operational arrangement for water cooperation</p><p>Last updated: 18 November 2016</p><h1>Related indicators</h1>\n<p>1.4, 2.3, 7.1, 15.9, 16.3, 16.6, 16.7</p>\n<h2>Comments:</h2>\n<p>Poverty (1.4); agriculture (2.3); energy (7.1); ecosystems (15.9); governance (16.3, 16.6 &#x2013; 16.7)</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>International Hydrological Programme of United Nations Educational, Scientific and Cultural Organization (UNESCO-IHP)</p>\n<p>United Nations Economic Commission for Europe (UNECE)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The proportion of transboundary basin area with an operational arrangement for water cooperation is defined as the proportion of transboundary basins area within a country with an operational arrangement for water cooperation. It is derived by adding up the surface area in a country of those transboundary surface water catchments and transboundary aquifers (i.e. &#x2018;transboundary&#x2019; basins) that are covered by an operational arrangement and dividing the obtained area by the aggregate total area in a country of all transboundary basins (both catchments and aquifers). The result is multiplied by 100 to obtain it expressed as percentage share.</p>\n<h2>Concepts:</h2>\n<p>&quot;The proposed monitoring has as basis the spatial coverage of transboundary basins shared by each country, and focuses on monitoring whether these are covered by cooperation arrangements that are operational. The criteria needing to be met for the cooperation on a specific basin being considered &#x201C;operational&#x201D; seeks to capture whether the arrangement(s) indeed provide an adequate basis for cooperation in water management. </p>\n<p>Transboundary basins are basins of transboundary waters, that is, of any surface waters (notably rivers, lakes) or groundwaters which mark, cross or are located on boundaries between by two or more states. For the purpose of the calculation of this indicator, for surface waters, the basin is the extent of the catchment area; for groundwater, the area considered is the extent of the aquifer. </p>\n<p>Arrangement for water cooperation: a bilateral or multilateral treaty, convention, agreement or other formal arrangement, such as memorandum of understanding) between riparian countries that provides a framework for cooperation on transboundary water management. Agreements or other kind of formal arrangements may be interstate, intergovernmental, interministerial, interagency or between regional authorities. </p>\n<p>Operational: For an agreement or other kind of formal arrangement (e.g. a memorandum of understanding) for cooperation between the riparian countries to be considered operational, all the following criteria needs to be fulfilled: </p>\n<ul>\n  <li>There is a joint body, joint mechanism or commission (e.g. a river basin organization) for transboundary cooperation </li>\n  <li>There are regular formal communications between riparian countries in form of meetings </li>\n  <li>There is a joint or coordinated water management plan(s), or joint objectives have been set</li>\n  <li>There is a regular exchange of data and information.</li>\n</ul><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>At the country level, ministries and agencies responsible for surface water and groundwater resources (depends on the country but commonly ministry of the environment, water, natural resources, energy or agriculture; institutes of water resources, hydrology or geology, or geological surveys) typically have the spatial information about the location and extent of the surface water basin boundaries and aquifer delineations (as Geographical Information Systems shapefiles). Information on existing arrangement and their operationality is also commonly available from the same institutions.</p>\n<p><strong><em>Regular reporting contributing to the information collection</em></strong></p>\n<p>Reporting under the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Water Convention) will also gather the information needed for the calculation of the indicator, especially on the cooperation arrangements, transboundary waters covered by them as well as operationality. The Convention&#x2019;s regular reporting on transboundary water cooperation, involving both Parties and non-Parties to the Convention, will collect this information every 3 years as of 2017. The reporting covers trans-boundary rivers, lakes and ground waters. UNESCO IHP will contribute to the reporting on transboundary aquifers. More than 100 countries participate in the Water Convention&#x2019;s activities. The United Nations Economic Commission for Europe acts as Secretariat for the Water Convention.</p>\n<p>Some countries already report to regional organizations on the advancement of transboundary water cooperation, and similar arrangements could be strengthened and facilitated.</p>\n<p>In the absence of available information at the national level global datasets on transboundary basins as well as about agreements and organizations for transboundary cooperation are available, which could be used in the absence of more detailed information, in the short term in particular.</p>\n<p><strong><em>Delineations of transboundary basins</em></strong></p>\n<p>In global databases, the most up-to-date delineations are available through the Transboundary Waters Assessment Programme (TWAP). TWAP covered 286 main transboundary rivers, 206 transboundary lakes and reservoirs and 199 transboundary aquifers. Relevant information have also been compiled for 592 transboundary aquifers by the UNESCO ISARM project. </p>\n<p><strong><em>Cooperation arrangements</em></strong></p>\n<p>Existence of treaties is available from the International Freshwater Treaties Database, maintained by Oregon State University (OSU). This was last updated to include all arrangements up to 2008. The treaty database includes in total 686 international freshwater treaties. </p>\n<p><strong><em>Organizations for transboundary water cooperation</em></strong></p>\n<p>International River Basin Organization (RBO) Database detailed information about over 120 international river basin organizations, including bilateral commissions, around the world. </p>\n<p>Regional assessments describing and inventorying agreements have been undertaken, contributing to the baseline globally, for example, regional inventories of transboundary aquifers under the UNESCO-IHP ISARM.</p><h2>Collection process:</h2>\n<p>Data are not so far included in the National Statistical Systems but the information needed to calculate the indicator is simple, does not require advanced monitoring capacities and is normally available to all countries.</p>\n<p>Spatial information (&#x201C;transboundary basin area&#x201D;) is normally available in ministries in charge of water resources. Regarding operationality of arrangement the data needed for calculating the indicator can be directly obtained from information from administrative records (Member States have records of cooperation arrangements). </p>\n<p>The limitations in terms of comparability of the results between countries are the same as the ones described in Section 12. However, a clear definition and consideration of the criteria as developed in the detailed methodology currently tested under the UN-Water GEMI initiative and that will be available to countries ensure a common reference for the countries.</p>\n<p>Moreover, the elements of the indicator are based on the main principles of customary international water law, also contained in the two UN conventions - Convention on the Law of the Non-navigational Uses of International Watercourses (New York, 1997) and the UNECE Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Helsinki, 1992) &#x2013; as well as the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124 and 66/104).</p>\n<p>The proposed mechanism of reporting under the water Convention will allow also having sub-components of the indicator reported by countries, which will ensure both more confidence on the final indicator value (validation) and increased comparability.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>2016-2017 for reporting under the Water Convention</p><h2>Data release:</h2>\n<p>Early 2018 </p><h1>Data providers</h1>\n<p>Data are not so far included in the National Statistical Systems but the information needed to calculate the indicator is simple, does not require advanced monitoring capacities and is normally available to all countries at the ministries or agencies responsible for water resources. Spatial information (&#x201C;transboundary basin area&#x201D;) is normally available in ministries in charge of water resources. The value of this component is relatively fixed although the precision may vary (especially on aquifers), and may require only limited update on the basis of improved knowledge. Regarding operationality of arrangement the data needed for calculating the indicator can be directly obtained from information from administrative records (Member States have records of cooperation arrangements).</p><h1>Data compilers</h1>\n<p>UNECE and UNESCO-IHP Reporting under the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Water Convention) will also gather the information needed for the calculation of the indicator, especially on the cooperation arrangements, transboundary waters covered by them as well as operationality. The Convention&#x2019;s regular reporting on transboundary water cooperation, involving both Parties and non-Parties to the Convention, will collect this information every 3 years as of 2017. The reporting covers transboundary rivers, lakes and groundwaters. UNESCO IHP will contribute to the reporting on transboundary aquifers. More than 100 countries participate in the Water Convention&#x2019;s activities. The United Nations Economic Commission for Europe acts as Secretariat for the Water Convention. Some countries already report to regional organizations (e.g. the European Union or the Southern African Development Community) on the advancement of transboundary water cooperation, and similar arrangements could be strengthened and facilitated.</p><h2>Rationale:</h2>\n<p>Most of the world&#x2019;s water resources are shared: 592 transboundary aquifers have been identified and transboundary lake and river basins cover nearly one half of the Earth&#x2019;s land surface and account for an estimated 60% of global freshwater. Approximately 40% of the world&#x2019;s population lives in river and lake basins shared by two or more countries and over 90% lives in countries that share basins. Development of water resources has impacts across transboundary basins, potentially on co-riparian countries, and use of surface water or groundwater may affect the other resource, these usually being interlinked. Intensive water use, flow regulation or pollution risks going as far as compromising co-riparian countries&#x2019; development aspirations and therefore transboundary cooperation is required. However, cooperation is in most cases not advanced. </p>\n<p>Specific agreements or other arrangements concluded between co-riparian countries are a key precondition to ensure long-term, sustainable cooperation. International customary water law (as reflected in the Convention on the Law of the Non-navigational Uses of International Watercourses (New York, 1997), the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Helsinki, 1992), and the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124, 66/104, and 68/118)), as well as existing experience and good practices, all point to minimum requirements for operational cooperation. These minimum requirements are captured by the four criteria for operationality.</p>\n<p>This is the basis for the explicit call for transboundary water cooperation in the wording of target 6.5 and the importance of monitoring this indicator to complement indicator 6.5.1 which measures the advancement of Integrated Water Resources Management (IWRM).</p>\n<p>Progress by a particular country towards the cooperation aspect of target 6.5, reflected by the value of indicator 6.5.2, can be achieved either by establishing new operational cooperation arrangements with co-riparian countries, or making existing arrangements operational by developing and regularizing activities, or expanding the coverage of cooperation arrangements with the ultimate objective to cover all surface waters and groundwaters.</p><h2>Comments and limitations:</h2>\n<p>The spatial information on transboundary surface water basins&#x2019; boundaries and the extents of the catchment areas are commonly available and essentially static; consequently, once determined, no updating need is expected.</p>\n<p>The information on the areal extent of transboundary aquifers may evolve over time as such information is generally more coarse but likely to improve because of the evolving knowledge on aquifers. Technical studies and exchange of information will improve the delineation and might also lead to the identification of additional transboundary aquifers.</p>\n<p>In situations where more than two riparian countries share a basin, but only some of them have operational cooperation arrangements, the indicator value may mask the gap that a riparian country does not have cooperation arrangements with both its upstream and downstream neighbours. Such complementary information can be obtained by aggregating data at the level of the basins but not from the reporting at the national level. </p>\n<p>The legal basis for cooperation develops slowly: conclusion of new agreements on transboundary waters is commonly a long process that takes many years. </p>\n<p>The operationality of cooperation is more dynamic as it evolves with the expansion of cooperation. The operationality can be expected to evolve over shorter time frames, and in a year or two, progress could potentially be observed.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p><strong><em>Step 1 Identify the transboundary surface waters and aquifers</em></strong></p>\n<p>While the identification of transboundary surface water is straightforward, the identification of transboundary aquifers requires investigations.</p>\n<p>If there are no transboundary surface waters or groundwaters, reporting is not applicable.</p>\n<p><strong><em>Step 2 Calculate the surface area of each transboundary basin and the total sum</em></strong></p>\n<p>Commonly at least the basins of the rivers and lakes have been delineated through topographic maps and the basin area is known or easily measurable. </p>\n<p>The total transboundary surface area in the country is the sum of the surface areas in the country of each of the transboundary basins and aquifers (expressed in km2). Transboundary areas for different types of systems (e.g. river basin and aquifer) or multiple aquifers may overlap. The area of transboundary aquifers, even if located within a transboundary river basin, should be added to be able to track progress of cooperation on transboundary aquifers. </p>\n<p>The calculations can most easily be carried with Geographical Information Systems (GIS). Once generated, with appropriate tools for spatial analysis, the shapes of the surface catchments and the aquifers can be used to report both disaggregated (for the surface water basin or aquifer) and aggregated (agreement exists on either one).</p>\n<p><strong><em>Step 3 Review existing arrangements for transboundary cooperation in water management and verify which transboundary waters are covered by a cooperation arrangement</em></strong></p>\n<p>Some operational arrangements for integrated management of transboundary waters in place cover both surface waters and groundwaters. In such cases, it should be clear that the geographical extent of both is used to calculate the indicator value.</p>\n<p>In other cases, the area of application may be limited to a border section of the watercourse and in such cases only the corresponding area should be considered as potentially having an operational arrangement for calculating the indicator value. </p>\n<p>At the end of this step, it should be known which transboundary basins are covered by cooperation arrangements (and their respective areas). </p>\n<p><strong><em>Step 4 Check which of the existing arrangements for transboundary cooperation in water management are operational</em></strong></p>\n<p>The following check-list allows determining whether the cooperation arrangement on a particular basin or in relation to a particular co-riparian country is operational:</p>\n<ul>\n  <li>existence of a joint body, joint mechanism or commission for transboundary cooperation </li>\n  <li>regularity of formal communication in form of meetings </li>\n  <li>existence of joint or coordinated water management plan(s), or of joint objectives </li>\n  <li>regular exchange of information and data </li>\n</ul>\n<p>If any of the conditions is not met, the cooperation arrangement cannot be considered operational. This information is currently available in countries and can also be withdrawn from global, regional or basin reporting systems.</p>\n<p><strong><em>Step 5 Calculate the indicator value</em></strong></p>\n<p>That is, the area share by adding up the surface area in the country of those transboundary surface water basins or aquifers that are covered by an operational cooperation arrangement and dividing it by the total summed up area in the country of all transboundary basins (including aquifers), multiplied by 100 to obtain a percentage share.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li>At country level</li>\n</ul>\n<p>In the case of spatial data: For the basin delineations, Digital Elevation Model information can be used to delineate surface water basin boundaries. For aquifers, geological maps can provide a basis for approximating aquifer extent. In the case of groundwater, uncertainty about transboundary nature remains unless investigations of hydraulic properties have been made. In the absence of administrative records, gaps about the cooperation arrangements are difficult to fill.</p>\n<ul>\n  <li>At regional and global levels</li>\n</ul>\n<p>The indicator is not appropriate for countries without a terrestrial border, so notably island states will not be reporting a value on this indicator. International databases and inventories (as described in section 6) are available for reference in the absence of information reported by countries. Missing surface water basin extent can be extracted from Digital Elevation Models available globally. Global geological maps and maps of hydrogeology/groundwater potential also exist which could be used to approximate aquifer extent (surface area).</p>\n<p>Concerning agreements, consistency of information reported by co-riparian countries can be used to fill gaps in information about agreements and their operationality.</p><h2>Regional aggregates:</h2>\n<p>Regional and global estimates will be obtained by summing up the total transboundary basin areas with arrangement and dividing the result by the total transboundary basin area of the countries. It means that the total transboundary basin area need to be reported at national level, in addition to the indicator value. </p>\n<p>The information collected with the reporting under the Water Convention can support disaggregation at basin level and distinguishing aquifers and river basins, and support aggregation at the global or regional level. </p>\n<p>Baseline assessment from global database can be performed at any desired geographical scale: sub-national, national, regional, basin scale, global, etc.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data are not so far included in the National Statistical Systems but the information needed to calculate the indicator is simple, does not require advanced monitoring capacities and is normally available to all countries at the ministries or agencies responsible for water resources.</p>\n<p>Data is available for the 154 countries having territorial borders in a number of existing databases. </p>\n<ul>\n  <li>Asia and Pacific: 39</li>\n  <li>Africa: 47</li>\n  <li>Latin America and the Caribbean: 22 </li>\n  <li>Europe, North America, Australia, New Zealand and Japan: 46</li>\n</ul>\n<h2>Time series:</h2>\n<p>NA</p>\n<h2>Disaggregation:</h2>\n<p>Data would be most reliably collected at the national level. Basin level data can also be disaggregated to country level (for national reporting) and aggregated to regional and global level.</p><h2>Sources of discrepancies:</h2>\n<p>As the computation of the indicator is based on the spatial information (&#x201C;transboundary basin area&#x201D;) and operationality of arrangements as the two basic components, differences can arise in difference of the computation of each of these components individually.</p>\n<p>Regarding both components, the Member States have the most up-to-date information, which can be supplemented by the data from various international projects and inventories, which contribute also to establishing a baseline globally.</p>\n<p>The difference on the value of transboundary basin area can arise from a different delineation of the transboundary water bodies, especially aquifers, or even the consideration of their transboundary nature as their identification and delineation can be based on different hydrogeological studies and can be updated, which is not necessarily reflected in international database.</p>\n<p>The difference in the consideration of the operationality of the arrangements may arise from not identifying the same arrangements or considering differently the four criteria that serve as the basis for the operationality classification: </p>\n<ul>\n  <li>existence of a joint body, joint mechanism or commission for transboundary cooperation </li>\n  <li>regularity of formal communication in form of meetings </li>\n  <li>existence of joint or coordinated water management plan(s), or of joint objectives </li>\n  <li>regular exchange of information and data </li>\n</ul>\n<p>A different interpretation in the object of application (only surface water or both surface water and groundwater) may constitute another reason.</p>\n<p>Collection of country input through validation mechanisms, notably the reporting under the Water Convention is expected to improve the consistency and accuracy of the information across the countries as the monitoring progresses.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.unesco.org/new/en/ihp%20\">http://www.unesco.org/new/en/ihp</a> <a href=\"http://www.unece.org/env/water/\">http://www.unece.org/env/water/</a></p>\n<h2>References:</h2>\n<p>The methodology is established and is based on the main principles of customary international water law, also contained in the two UN conventions - Convention on the Law of the Non-navigational Uses of International Watercourses (New York, 1997) and the Convention on the Protection and Use of Transboundary Watercourses and International Lakes (Helsinki, 1992) &#x2013; as well as the draft Articles on The Law of Transboundary Aquifers (2008; UN General Assembly resolutions 63/124 and 66/104).</p>\n<p>Convention on the Protection and Use of Transboundary Watercourses and International Lakes: a globalizing framework <a href=\"http://www.unece.org/env/water.html%20\">http://www.unece.org/env/water.html</a></p>\n<p>Reporting under the Water Convention <a href=\"http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf\">http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf</a></p>\n<p>GEMI &#x2013; Integrated Monitoring of Water and Sanitation-related SDG Targets <a href=\"http://www.unwater.org/gemi/en/\">http://www.unwater.org/gemi/en/</a> </p>\n<p>Global Environment Facility&#x2019;s Transboundary Waters Assessment Project <a href=\"http://www.geftwap.org/\">http://www.geftwap.org/</a> </p>\n<p>Treaties on transboundary waters: Transboundary Freshwater Dispute Database (TFDD) at Oregon State University <a href=\"http://www.transboundarywaters.orst.edu/publications/atlas/index.html\">http://www.transboundarywaters.orst.edu/publications/atlas/index.html</a> </p>\n<p>River Basin Organisations <a href=\"http://www.transboundarywaters.orst.edu/research/RBO/index.html\">http://www.transboundarywaters.orst.edu/research/RBO/index.html</a> </p>\n<p>A regional example: Status of transboundary water cooperation in the pan-European region: <a href=\"http://www.unece.org/env/water/publications/pub/second_assessment.html\">http://www.unece.org/env/water/publications/pub/second_assessment.html</a> </p>\n<p>Internationally Shared Aquifer Resources Management (UNESCO&#x2019;s International Hydrological Programme): Regional inventories of transboundary groundwaters <a href=\"http://www.isarm.org/%20\">http://www.isarm.org/</a> </p>\n<p>Transboundary Waters Assessment Programme <a href=\"http://www.geftwap.org/\">http://www.geftwap.org/</a></p>","es":"<p>Objetivo 6: Garantizar la disponibilidad y la gestión sostenible del agua y el saneamiento para todos</p><p>Meta 6.5: De aquí a 2030, implementar la gestión integrada de los recursos hídricos a todos los niveles, incluso mediante la cooperación transfronteriza, según proceda</p><p>Indicador 6.5.2: Proporción de la superficie de cuencas transfronterizas sujetas a arreglos operacionales para la cooperación en materia de aguas</p><p>Última actualización: 18 de noviembre de 2016.</p><h1>Indicadores relacionados</h1>\n<p>1.4, 2.3, 7.1, 15.9, 16.3, 16.6, 16.7.</p>\n<h2>Comentarios:</h2>\n<p>Pobreza (1.4); agricultura (2.3); energía (7.1); ecosistemas (15.9); gobernanza (16.3, 16.6, 16.7).</p><h1>Información institucional</h1>\n<h2>Organizaciones:</h2>\n<p>Programa Hidrológico Internacional de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO-PHI, por su sigla en inglés).</p>\n<p>Comisión Económica de las Naciones Unidas para Europa (CEPE).</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción de la superficie de las cuencas transfronterizas con un acuerdo operativo de cooperación en materia de agua se define como la proporción de la superficie de las cuencas transfronterizas de un país con un acuerdo operativo de cooperación en materia de agua. Se obtiene sumando la superficie de un país de las captaciones de aguas superficiales transfronterizas y de los acuíferos transfronterizos (es decir, las cuencas &#x2018;transfronterizas&#x2019;) que están cubiertas por un acuerdo operativo y dividiendo la superficie obtenida por la superficie total agregada de un país de todas las cuencas transfronterizas (tanto captaciones como acuíferos). El resultado se multiplica por 100 para obtenerlo expresado en porcentaje de participación.</p>\n<h2>Conceptos:</h2>\n<p>&quot;El seguimiento propuesto tiene como base la cobertura espacial de las cuencas transfronterizas compartidas por cada país, y se centra en el seguimiento de si éstas están cubiertas por acuerdos de cooperación que son operativos. Los criterios que deben cumplirse para que la cooperación en una cuenca específica se considere &#x201C;operativa&#x201D; tratan de captar si el acuerdo o acuerdos proporcionan realmente una base adecuada para la cooperación en la gestión del agua. </p>\n<p>Las cuencas transfronterizas son cuencas de aguas transfronterizas, es decir, de cualquier agua superficial (especialmente ríos, lagos) o subterránea que marque, cruce o esté situada en las fronteras entre dos o más Estados. A efectos del cálculo de este indicador, para las aguas superficiales, la cuenca es la extensión de la zona de captación; para las aguas subterráneas, la zona considerada es la extensión del acuífero. </p>\n<p>Acuerdo de cooperación en materia de agua: un tratado, convenio, acuerdo u otro tipo de arreglo formal, como un memorando de entendimiento bilateral o multilateral entre países ribereños que proporciona un marco para la cooperación en materia de gestión de aguas transfronterizas. Los acuerdos u otro tipo de arreglos formales pueden ser interestatales, intergubernamentales, interministeriales, interinstitucionales o entre autoridades regionales. </p>\n<p>Operativo: Para que un acuerdo u otro tipo de arreglo formal (por ejemplo, un memorando de entendimiento) para la cooperación entre los países ribereños se considere operativo, es necesario que se cumplan todos los criterios siguientes: </p>\n<ul>\n  <li>Existe un organismo conjunto, un mecanismo conjunto o una comisión (por ejemplo, un organismo de cuenca) para la cooperación transfronteriza </li>\n  <li>Existen comunicaciones formales regulares entre los países ribereños en forma de reuniones </li>\n  <li>Existe un plan o planes de gestión del agua conjuntos o coordinados, o se han establecido objetivos conjuntos</li>\n  <li>Existe un intercambio regular de datos e información.</li>\n</ul><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>A nivel nacional, los ministerios y organismos responsables de los recursos hídricos superficiales y subterráneos (depende del país, pero normalmente son los ministerios de medio ambiente, agua, recursos naturales, energía o agricultura; los institutos de recursos hídricos, hidrología o geología, o los estudios geológicos) suelen disponer de la información espacial sobre la ubicación y la extensión de los límites de las cuencas hídricas superficiales y la delimitación de los acuíferos (en forma de archivos shape del Sistema de Información Geográfica). La información sobre la disposición existente y su operatividad también suele estar disponible en las mismas instituciones.</p>\n<p><strong><em>Informes periódicos que contribuyen a la recopilación de información</em></strong></p>\n<p>La presentación de informes en el marco del Convenio sobre la protección y utilización de los cursos de agua transfronterizos y los lagos internacionales (Convenio del Agua) también recogerá la información necesaria para el cálculo del indicador, especialmente sobre los acuerdos de cooperación, las aguas transfronterizas cubiertas por ellos, así como la operatividad. Los informes periódicos del Convenio sobre la cooperación en materia de aguas transfronterizas, en los que participan tanto las Partes como los países que no son parte del Convenio, recogerán esta información cada tres años a partir de 2017. Los informes abarcan los ríos, lagos y aguas subterráneas transfronterizas. El PHI de la UNESCO contribuirá a la presentación de informes sobre los acuíferos transfronterizos. Más de 100 países participan en las actividades del Convenio del Agua. La Comisión Económica para Europa de las Naciones Unidas actúa como Secretaría del Convenio del Agua.</p>\n<p>Algunos países ya informan a las organizaciones regionales sobre el avance de la cooperación en materia de aguas transfronterizas, y se podrían reforzar y facilitar acuerdos similares.</p>\n<p>A falta de información disponible a nivel nacional, existen conjuntos de datos globales sobre cuencas transfronterizas, así como sobre acuerdos y organizaciones de cooperación transfronteriza, que podrían utilizarse a falta de información más detallada, sobre todo a corto plazo.</p>\n<p><strong><em>Delimitaciones de cuencas transfronterizas</em></strong></p>\n<p>En las bases de datos mundiales, las delineaciones más actualizadas están disponibles a través del Programa de Evaluación de las Aguas Transfronterizas (TWAP, por sus siglas en inglés). El TWAP abarca 286 ríos transfronterizos principales, 206 lagos y embalses transfronterizos y 199 acuíferos transfronterizos. El proyecto ISARM de la UNESCO también ha recopilado información relevante sobre 592 acuíferos transfronterizos. </p>\n<p><strong><em>Acuerdos de cooperación</em></strong></p>\n<p>La existencia de tratados está disponible en la Base de Datos de Tratados Internacionales de Agua Dulce, mantenida por la Universidad Estatal de Oregón (OSU, por su sigla en inglés). Se ha actualizado por última vez para incluir todos los acuerdos hasta 2008. La base de datos de tratados incluye en total 686 tratados internacionales de agua dulce. </p>\n<p><strong><em>Organizaciones de cooperación en materia de aguas transfronterizas</em></strong></p>\n<p>Organismos internacionales de cuenca fluvial (OCF) Base de datos con información detallada sobre más de 120 organismos internacionales de cuenca fluvial, incluidas las comisiones bilaterales, en todo el mundo. </p>\n<p>Se han llevado a cabo evaluaciones regionales que describen e inventarían los acuerdos, contribuyendo a la línea de base a nivel mundial, por ejemplo, los inventarios regionales de acuíferos transfronterizos en el marco del ISARM del PHI de la UNESCO.</p><h2>Proceso de recolección:</h2>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países.</p>\n<p>La información espacial (&#x201C;zona de cuenca transfronteriza&#x201D;) suele estar disponible en los ministerios encargados de los recursos hídricos. En cuanto a la operatividad del acuerdo, los datos necesarios para calcular el indicador pueden obtenerse directamente de la información de los registros administrativos (los Estados miembros tienen registros de los acuerdos de cooperación). </p>\n<p>Las limitaciones en cuanto a la comparabilidad de los resultados entre países son las mismas que las descritas en el apartado 12. Sin embargo, una definición clara y la consideración de los criterios desarrollados en la metodología detallada que se está probando en el marco de la iniciativa GEMS de ONU-Agua y que estará a disposición de los países garantizan una referencia común para los países.</p>\n<p>Además, los elementos del indicador se basan en los principales principios del derecho internacional consuetudinario del agua, también contenidos en las dos convenciones de la ONU: la Convención sobre el Derecho de los Usos de los Cursos de Agua Internacionales para Fines Distintos de la Navegación (Nueva York, 1997) y el Convenio de la CEPE sobre la Protección y Utilización de los Cursos de Agua Transfronterizos y de los Lagos Internacionales (Helsinki, 1992) &#x2013;, así como el proyecto de artículos sobre el Derecho de los Acuíferos Transfronterizos (2008; resoluciones 63/124 y 66/104 de la Asamblea General de la ONU).</p>\n<p>El mecanismo propuesto para la presentación de informes en el marco de la Convención sobre el Agua permitirá también que los países informen sobre los subcomponentes del indicador, lo que garantizará tanto una mayor confianza en el valor final del indicador (validación) como una mayor comparabilidad.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>2016-2017 para la presentación de informes en el marco del Convenio del Agua.</p><h2>Publicación de datos:</h2>\n<p>Principios de 2018.</p><h1>Proveedores de datos</h1>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países en los ministerios u organismos responsables de los recursos hídricos. La información espacial (&#x201C;área de la cuenca transfronteriza&#x201D;) suele estar disponible en los ministerios encargados de los recursos hídricos. El valor de este componente es relativamente fijo, aunque la precisión puede variar (especialmente en lo que respecta a los acuíferos), y puede requerir sólo una actualización limitada en función de la mejora de los conocimientos. En cuanto a la operatividad de los acuerdos, los datos necesarios para calcular el indicador pueden obtenerse directamente de la información de los registros administrativos (los Estados miembros tienen registros de los acuerdos de cooperación).</p><h1>Compiladores de datos</h1>\n<p>Los informes de la CEPE y del PHI (por su sigla en inglés) de la UNESCO en el marco del Convenio sobre la protección y utilización de los cursos de agua transfronterizos y los lagos internacionales (Convenio del Agua) también recopilarán la información necesaria para el cálculo del indicador, especialmente sobre los acuerdos de cooperación, las aguas transfronterizas cubiertas por ellos y la operatividad. Los informes periódicos del Convenio sobre la cooperación en materia de aguas transfronterizas, en los que participan tanto las Partes como los países que no son parte del Convenio, recolectarán esta información cada tres años a partir de 2017. Los informes abarcan los ríos, lagos y aguas subterráneas transfronterizas. El PHI de la UNESCO contribuirá a la presentación de informes sobre los acuíferos transfronterizos. Más de 100 países participan en las actividades del Convenio del Agua. La Comisión Económica para Europa de las Naciones Unidas actúa como Secretaría del Convenio del Agua. Algunos países ya informan a las organizaciones regionales (por ejemplo, la Unión Europea o la Comunidad de Desarrollo del África Austral) sobre el avance de la cooperación en materia de aguas transfronterizas, y podrían reforzarse y facilitarse acuerdos similares.</p><h2>Justificación:</h2>\n<p>La mayor parte de los recursos hídricos del mundo son compartidos: Se han identificado 592 acuíferos transfronterizos y las cuencas lacustres y fluviales transfronterizas cubren casi la mitad de la superficie terrestre, y se calcula que representan el 60% del agua dulce mundial. Aproximadamente el 40% de la población mundial vive en cuencas fluviales y lacustres compartidas por dos o más países y más del 90% vive en países que comparten cuencas. El desarrollo de los recursos hídricos tiene repercusiones en las cuencas transfronterizas, potencialmente en los países coparticipantes, y el uso de las aguas superficiales o subterráneas puede afectar al otro recurso, ya que suelen estar interrelacionados. El uso intensivo del agua, la regulación de los caudales o la contaminación corren el riesgo de llegar a comprometer las aspiraciones de desarrollo de los países co-ribereños, por lo que es necesaria la cooperación transfronteriza. Sin embargo, en la mayoría de los casos la cooperación no está avanzada.</p>\n<p>Los acuerdos específicos u otros arreglos celebrados entre los países co-ribereños son una condición previa fundamental para garantizar una cooperación sostenible a largo plazo. El derecho internacional del agua consuetudinario (como se refleja en la Convención sobre el Derecho de los Usos de los Cursos de Agua Internacionales para Fines Distintos de la Navegación (Nueva York, 1997), el Convenio sobre la Protección y Utilización de los Cursos de Agua Transfronterizos y de los Lagos Internacionales (Helsinki, 1992) y el proyecto de artículos sobre el Derecho de los Acuíferos Transfronterizos (2008; resoluciones 63/124, 66/104 y 68/118 de la Asamblea General de las Naciones Unidas)), así como la experiencia y las buenas prácticas existentes, señalan los requisitos mínimos para la cooperación operativa. Estos requisitos mínimos se recopilan en los cuatro criterios de operatividad.</p>\n<p>Esta es la base del llamamiento explícito a la cooperación en materia de aguas transfronterizas en la redacción de la meta 6.5 y la importancia de supervisar este indicador para complementar el indicador 6.5.1, que mide el avance de la gestión integrada de los recursos hídricos (GIRH).</p>\n<p>El progreso de un país en particular hacia el aspecto de cooperación de la meta 6.5, reflejado por el valor del indicador 6.5.2, puede lograrse ya sea estableciendo nuevos acuerdos de cooperación operativa con los países coparticipantes, o haciendo que los acuerdos existentes sean operativos mediante el desarrollo y la regularización de las actividades, o ampliando la cobertura de los acuerdos de cooperación con el objetivo final de cubrir todas las aguas superficiales y subterráneas.</p><h2>Comentarios y limitaciones:</h2>\n<p>La información espacial sobre los límites de las cuencas hidrográficas superficiales transfronterizas y las extensiones de las zonas de captación suelen estar disponibles y son esencialmente estáticas; en consecuencia, una vez determinadas, no se espera que sea necesario actualizarlas.</p>\n<p>La información sobre la extensión zonal de los acuíferos transfronterizos puede evolucionar con el tiempo, ya que dicha información suele ser más tosca, pero es probable que mejore debido a la evolución de los conocimientos sobre los acuíferos. Los estudios técnicos y el intercambio de información mejorarán la delimitación y también podrían conducir a la identificación de otros acuíferos transfronterizos.</p>\n<p>En situaciones en las que más de dos países ribereños comparten una cuenca, pero sólo algunos de ellos tienen acuerdos de cooperación operativa, el valor del indicador puede enmascarar la brecha que un país ribereño no tiene acuerdos de cooperación tanto con sus vecinos aguas arriba como aguas abajo. Esta información complementaria puede obtenerse agregando los datos a nivel de las cuencas, pero no de los informes a nivel nacional.</p>\n<p>La base jurídica de la cooperación se desarrolla lentamente: la conclusión de nuevos acuerdos sobre aguas transfronterizas suele ser un proceso largo que lleva muchos años.</p>\n<p>La operatividad de la cooperación es más dinámica, ya que evoluciona con la expansión de la cooperación. Se puede esperar que la operatividad evolucione en plazos más cortos, y en uno o dos años se podrían observar avances.</p><h1> Metodología</h1>\n<h2> Método de cálculo:</h2>\n<p> <strong> <em> Paso 1 Identificar las aguas superficiales y acuíferos transfronterizos</em></strong>.</p>\n<p> Si bien la identificación de las aguas superficiales transfronterizas es sencilla, la identificación de los acuíferos transfronterizos requiere investigaciones.</p>\n<p> Si no hay aguas superficiales o subterráneas transfronterizas, no se procede a la presentación de informes.</p>\n<p> <strong> <em> Paso 2 Calcular la superficie de cada cuenca transfronteriza y la suma total</em></strong>.</p>\n<p> Comúnmente, al menos las cuencas de los ríos y lagos se han delineado a través de mapas topográficos y el área de la cuenca es conocida o fácilmente medible.</p>\n<p> La superficie transfronteriza total del país es la suma de las superficies del país de cada una de las cuencas y acuíferos transfronterizos (expresada en km2). Las zonas transfronterizas para diferentes tipos de sistemas (por ejemplo, cuencas fluviales y acuíferos) o múltiples acuíferos pueden superponerse. La zona de los acuíferos transfronterizos, incluso si se encuentra dentro de una cuenca fluvial transfronteriza, debe añadirse para poder seguir de cerca el progreso de la cooperación en los acuíferos transfronterizos.</p>\n<p> Los cálculos se pueden llevar a cabo más fácilmente con los Sistemas de Información Geográfica (SIG). Una vez generadas, con herramientas apropiadas para el análisis espacial, las formas de las cuencas superficiales y los acuíferos pueden utilizarse para reportar información tanto desagregada (para la cuenca de agua superficial o acuífero) como agregada (existe acuerdo sobre cualquiera de ellas).</p>\n<p> <strong> <em> Paso 3 Revisar los arreglos existentes para la cooperación transfronteriza en la gestión de los recursos hídricos y verificar qué aguas transfronterizas están cubiertas por un acuerdo de cooperación</em></strong>.</p>\n<p> Algunos arreglos operacionales para la ordenación integrada de las aguas transfronterizas vigentes abarcan tanto las aguas superficiales como las subterráneas. En tales casos, debe quedar claro que la extensión geográfica de ambos se utiliza para calcular el valor del indicador.</p>\n<p> En otros casos, la zona de aplicación podrá limitarse a una sección fronteriza del curso de agua y, en tales casos, sólo debe considerarse que la zona correspondiente puede tener una disposición operativa para calcular el valor del indicador.</p>\n<p> Al final de este paso, debe saberse qué cuencas transfronterizas están cubiertas por acuerdos de cooperación (y sus respectivas zonas).</p>\n<p> <strong> <em> Paso 4 Comprobar cuáles de los acuerdos existentes para la cooperación transfronteriza en la gestión de los recursos hídricos son operativos</em></strong>.</p>\n<p> La siguiente lista de verificación permite determinar si el acuerdo de cooperación en una cuenca determinada o en relación con un país co-ribereño en particular es operativo:.</p>\n<ul>\n<li>existencia de un órgano conjunto, mecanismo conjunto o comisión para la cooperación transfronteriza </li>\n<li>regularidad de la comunicación formal en forma de reuniones </li>\n<li>existencia de planes conjuntos o coordinados de gestión del agua, o de objetivos conjuntos </li>\n<li>intercambio regular de información y datos </li>\n</ul>\n<p> Si no se cumple alguna de las condiciones, el acuerdo de cooperación no puede considerarse operativo. Esta información está actualmente disponible en los países y también puede retirarse de los sistemas de presentación de informes mundiales, regionales o de cuenca.</p>\n<p> <strong> <em> Paso 5 Calcular el valor del indicador</em></strong>.</p>\n<p> Es decir, calcular la cuota de superficie sumando la superficie en el país de las cuencas de aguas superficiales o acuíferos transfronterizos que están cubiertos por un acuerdo de cooperación operacional y dividiéndola por la superficie total sumada en el país de todas las cuencas transfronterizas (incluidos los acuíferos), multiplicada por 100 para obtener una participación porcentual.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n<li>A nivel de país</li>\n</ul>\n<p>En el caso de los datos espaciales: Para la delimitación de las cuencas, se puede utilizar la información del Modelo Digital de Elevación para delimitar los límites de las cuencas de aguas superficiales. En el caso de los acuíferos, los mapas geológicos pueden proporcionar una base para aproximar la extensión del acuífero. En el caso de las aguas subterráneas, la incertidumbre sobre la naturaleza transfronteriza se mantiene a menos que se hayan realizado investigaciones sobre las propiedades hidráulicas. A falta de registros administrativos, resulta difícil cerrar las brechas de información sobre los acuerdos de cooperación.</p>\n<ul>\n<li>A nivel regional y mundial</li>\n</ul>\n<p>El indicador no es apropiado para los países sin frontera terrestre, por lo que, en particular, los Estados insulares no informarán un valor de este indicador. Las bases de datos y los inventarios internacionales (descritos en la sección 6) están disponibles como referencia en caso de que los países no comuniquen información. La extensión de las cuencas hidrográficas superficiales que falte puede extraerse de los modelos digitales de elevación disponibles en todo el mundo. También existen mapas geológicos globales y mapas de hidrogeología/potencial de aguas subterráneas que podrían utilizarse para aproximar la extensión de los acuíferos (superficie).</p>\n<p>En lo que respecta a los acuerdos, la coherencia de la información comunicada por los países coparticipantes puede utilizarse para cerrar las brechas de información sobre los acuerdos y su operatividad.</p><h2>Agregados regionales: </h2>\n<p>Las estimaciones regionales y mundiales se obtendrán sumando las áreas totales de cuencas transfronterizas con arreglo y dividiendo el resultado por el área total de cuencas transfronterizas de los países. Significa que el área total de la cuenca transfronteriza debe informarse a nivel nacional, además del valor del indicador.</p>\n<p>La información recopilada con la presentación de informes en el marco del Convenio del Agua puede respaldar la desagregación a nivel de cuenca y distinguir acuíferos y cuencas fluviales, y respaldar la agregación a nivel mundial o regional.</p>\n<p>La evaluación de referencia de la base de datos mundial se puede realizar en cualquier escala geográfica deseada: sub-nacional, nacional, regional, escala de cuenca, mundial, etc.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos no están incluidos hasta ahora en los Sistemas Estadísticos Nacionales, pero la información necesaria para calcular el indicador es sencilla, no requiere capacidades avanzadas de seguimiento y normalmente está disponible para todos los países en los ministerios u organismos responsables de los recursos hídricos.</p>\n<p>Los datos de los 154 países con fronteras territoriales están disponibles en varias bases de datos existentes.</p>\n<ul>\n<li>Asia y Pacífico: 39</li>\n<li>África: 47</li>\n<li>América Latina y el Caribe: 22 </li>\n<li>Europa, América del Norte, Australia, Nueva Zelanda y Japón: 46</li>\n</ul>\n<h2>Series temporales:</h2>\n<p>No disponibles.</p>\n<h2>Desagregación:</h2>\n<p>Los datos se recopilarían de forma más fiable a nivel nacional. Los datos a nivel de cuenca también pueden desagregarse a nivel de país (para la elaboración de informes nacionales) y agregarse a nivel regional y mundial.</p><h2>Fuentes de discrepancias:</h2>\n<p>Dado que el cálculo del indicador se basa en la información espacial (&#x201C;área de la cuenca transfronteriza&#x201D;) y la operatividad de los acuerdos como los dos componentes básicos, pueden surgir diferencias en el cálculo de cada uno de estos componentes individualmente.</p>\n<p>En cuanto a ambos componentes, los Estados miembros disponen de la información más actualizada, que puede completarse con los datos de diversos proyectos e inventarios internacionales que contribuyen también a establecer una línea de base a nivel mundial.</p>\n<p>La diferencia en el valor de la zona de la cuenca transfronteriza puede surgir de una delimitación diferente de las masas de agua transfronterizas, especialmente de los acuíferos, o incluso de la consideración de su naturaleza transfronteriza, ya que su identificación y delimitación pueden basarse en diferentes estudios hidrogeológicos y pueden actualizarse, lo que no se refleja necesariamente en la base de datos internacional.</p>\n<p>La diferencia en la consideración de la operatividad de los arreglos puede surgir por no identificar los mismos arreglos o por considerar de manera diferente los cuatro criterios que sirven de base para la clasificación de la operatividad:</p>\n<ul>\n<li>existencia de un órgano común, mecanismo común o comisión de cooperación transfronteriza </li>\n<li>regularidad de la comunicación formal en forma de reuniones </li>\n<li>existencia de plan(es) conjunto(s) o coordinado(s) de gestión del agua, o de objetivos conjuntos </li>\n<li>intercambio regular de información y datos </li>\n</ul>\n<p>Una interpretación diferente en el objeto de la solicitud (sólo aguas superficiales o tanto aguas superficiales como subterráneas) puede constituir otra razón.</p>\n<p>Se espera que la recopilación de las aportaciones de los países a través de los mecanismos de validación, especialmente la presentación de informes en el marco del Convenio sobre el Agua, mejore la coherencia y la precisión de la información en todos los países a medida que avanza el seguimiento.</p><h1> Referencias </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.unesco.org/new/en/ihp%20\"> http://www.unesco.org/new/en/ihp </a> <a href=\"http://www.unece.org/env/water/\"> http://www.unece.org/env/water/ </a></p>\n<h2> Referencias: </h2>\n<p> La metodología se establece y se basa en los principios fundamentales del derecho internacional consuetudinario del agua, también contenido en las dos convenciones de las Naciones Unidas: la Convención sobre el derecho de los usos de los cursos de agua internacionales para fines distintos de la navegación (Nueva York, 1997) y la Convención sobre la protección y el uso de cursos de agua transfronterizos y lagos internacionales (Helsinki, 1992), así como el proyecto de artículos sobre el derecho de los acuíferos transfronterizos (2008; resoluciones de la Asamblea General de las Naciones Unidas 63/124 y 66/104).</p>\n<p> Convención sobre la protección y el uso de cursos de agua transfronterizos y lagos internacionales: un marco globalizador <a href=\"http://www.unece.org/env/water.html%20\"> http://www.unece.org/env/water.html </a></p>\n<p> Presentación de informes en virtud del Convenio sobre el Agua <a href=\"http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf\"> http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf </a></p>\n<p> GEMI &#x2013; Monitoreo integrado de las metas de los ODS relacionadas con el agua y el saneamiento <a href=\"http://www.unwater.org/gemi/en/\"> http://www.unwater.org/gemi/en/ </a></p>\n<p> Proyecto de evaluación de aguas transfronterizas del Fondo para el Medio Ambiente Mundial &#x2019; <a href=\"http://www.geftwap.org/\"> http://www.geftwap.org/ </a></p>\n<p> Tratados sobre aguas transfronterizas: Base de datos de controversias sobre agua dulce transfronteriza (TFDD) en la Universidad Estatal de Oregón <a href=\"http://www.transboundarywaters.orst.edu/publications/atlas/index.html\"> http://www.transboundarywaters.orst.edu/publications/atlas/index.html </a></p>\n<p> Organizaciones de cuencas fluviales <a href=\"http://www.transboundarywaters.orst.edu/research/RBO/index.html\"> http://www.transboundarywaters.orst.edu/research/RBO/index.html </a></p>\n<p> Un ejemplo regional: Estado de la cooperación en materia de aguas transfronterizas en la región paneuropea: <a href=\"http://www.unece.org/env/water/publications/pub/second_assessment.html\"> http://www.unece.org/env/water/publications/pub/second_assessment.html </a></p>\n<p> Gestión de recursos acuíferos compartidos internacionalmente (Programa hidrológico internacional de la UNESCO): Inventarios regionales de aguas subterráneas transfronterizas <a href=\"http://www.isarm.org/%20\"> http://www.isarm.org/ </a></p>\n<p> Programa de evaluación de aguas transfronterizas <a href=\"http://www.geftwap.org/\"> http://www.geftwap.org/ </a></p>","fr":"<p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p><p> Cible 6.5: D’ici à 2030, assurer la gestion intégrée des ressources en eau à tous les niveaux, y compris au moyen de la coopération transfrontière selon qu’il convient</p><p>Indicateur 6.5.2: Proportion de bassins hydriques transfrontaliers où est en place un dispositif de coopération opérationnel</p><p> Dernière mise à jour : 18 novembre 2016</p><h1>Indicateurs connexes</h1>\n<p>1.4, 2.3, 7.1, 15.9, 16.3, 16.6, 16.7</p>\n<h2> Commentaires : </h2>\n<p>Pauvreté (1,4) ; agriculture (2,3) ; énergie (7,1) ; écosystèmes (15,9) ; gouvernance (16,3, 16,6 &#x2013; 16,7)</p><h1> Information institutionnelle</h1>\n<h2> Organisation(s):</h2>\n<p> Programme hydrologique international de l’Organisation des Nations Unies pour l’éducation, la culture et la culture (UNESCO-IHP)</p>\n<p> Commission économique des Nations Unies pour l’Europe (CEE-ONU)</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>La proportion de la zone de bassin transfrontalier avec un arrangement opérationnel pour la coopération sur l'eau est définie comme la proportion de la zone de bassin transfrontalier dans un pays avec un arrangement opérationnel pour la coopération sur l'eau. Elle est obtenue en additionnant la superficie, dans un pays, des bassins versants et des aquifères transfrontaliers (c'est-à-dire &#x2018; bassins transfrontaliers &#x2019;) qui sont couverts par un accord opérationnel et en divisant la superficie obtenue par la superficie totale globale, dans un pays, de tous les bassins transfrontaliers (à la fois les bassins versants et les aquifères). Le résultat est multiplié par 100 pour obtenir une part exprimée en pourcentage. </p>\n<h2>Concepts : </h2>\n<p>&quot; La surveillance proposée se fonde sur la couverture spatiale des bassins transfrontaliers partagés par chaque pays et se concentre sur la surveillance de leur couverture par des accords de coopération opérationnels. Les critères à remplir pour la coopération sur un bassin spécifique considéré &#x201C;&#x201D; visent à déterminer si le ou les accords fournissent effectivement une base adéquate pour la coopération en matière de gestion de l'eau. </p>\n<p>Les bassins transfrontaliers sont des bassins d'eaux transfrontalières, c'est-à-dire de toutes les eaux de surface (notamment les rivières, les lacs) ou souterraines qui marquent, traversent ou sont situées sur des frontières entre deux ou plusieurs États. Aux fins du calcul de cet indicateur, pour les eaux de surface, le bassin est l'étendue du bassin versant ; pour les eaux souterraines, la zone considérée est l'étendue de l'aquifère. </p>\n<p>Arrangement pour la coopération dans le domaine de l'eau : traité, convention, accord ou autre arrangement formel (tel qu'un protocole d'accord) bilatéral ou multilatéral entre pays riverains qui fournit un cadre de coopération pour la gestion des eaux transfrontalières. Les accords ou autres types d'arrangements formels peuvent être interétatiques, intergouvernementaux, interministériels, interagences ou entre autorités régionales. </p>\n<p>Opérationnel : Pour qu'un accord ou un autre type d'arrangement formel (par exemple un protocole d'accord) de coopération entre les pays riverains soit considéré comme opérationnel, tous les critères suivants doivent être remplis : </p>\n<ul>\n  <li>Il existe un organe, un mécanisme ou une commission mixte (par exemple un\norganisme de bassin fluvial) pour la coopération transfrontalière. </li>\n <li>Il existe des communications formelles régulières entre les pays riverains\nsous forme de réunions. </li>\n  <li>Il existe un ou plusieurs plans de gestion de l'eau communs ou coordonnés,\nou des objectifs communs ont été fixés. </li>\n  <li>Il existe un échange régulier de données et d'informations. </li>\n</ul><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>Au niveau national, les ministères et agences responsables des ressources en eau de surface et en eaux souterraines (selon le pays, mais généralement le ministère de l'environnement, de l'eau, des ressources naturelles, de l'énergie ou de l'agriculture, les instituts des ressources en eau, d'hydrologie ou de géologie, ou les services géologiques) disposent généralement d'informations spatiales sur l'emplacement et l'étendue des limites des bassins d'eau de surface et des délimitations des aquifères (sous forme de fichiers de forme des systèmes d'information géographique). Les informations sur les dispositions existantes et leur caractère opérationnel sont également généralement disponibles auprès de ces mêmes institutions. </p>\n<p><strong><em> Rapports réguliers contribuant à la collecte d'informations </em></strong></p>\n<p>La communication d'informations au titre de la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Convention sur l'eau) permettra également de recueillir les informations nécessaires au calcul de l'indicateur, notamment sur les accords de coopération, les eaux transfrontières qu'ils couvrent ainsi que l'opérationnalité. Les rapports réguliers de la Convention &#x2019; sur la coopération en matière d'eaux transfrontalières, impliquant à la fois les Parties et les non-Parties à la Convention, collecteront ces informations tous les 3 ans à partir de 2017. Les rapports couvrent les rivières, les lacs et les eaux souterraines transfrontaliers. Le PHI de l'UNESCO contribuera à l'établissement des rapports sur les aquifères transfrontaliers. Plus de 100 pays participent aux activités de la Convention sur l'eau &#x2019;. La Commission économique des Nations unies pour l'Europe fait office de secrétariat de la Convention sur l'eau. </p>\n<p>Certains pays font déjà rapport aux organisations régionales sur les progrès de la coopération en matière d'eau transfrontalière, et des arrangements similaires pourraient être renforcés et facilités.</p>\n<p>En l'absence d'informations disponibles au niveau national, il existe des ensembles de données mondiales sur les bassins transfrontaliers ainsi que sur les accords et organisations de coopération transfrontalière, qui pourraient être utilisés en l'absence d'informations plus détaillées, notamment à court terme.</p>\n<p><strong><em>Délimitation des bassins transfrontaliers </em></strong></p>\n<p>Dans les bases de données mondiales, les délimitations les plus récentes sont disponibles par le biais du Programme d'évaluation des eaux transfrontalières (TWAP). Le TWAP a couvert 286 principaux fleuves transfrontaliers, 206 lacs et réservoirs transfrontaliers et 199 aquifères transfrontaliers. Des informations pertinentes ont également été compilées pour 592 aquifères transfrontaliers par le projet ISARM de l'UNESCO. </p>\n<p><strong><em>Cooperation arrangements</em></strong></p>\n<p>L'existence des traités est disponible dans la base de données des traités internationaux sur l'eau douce, gérée par l'Oregon State University (OSU). Cette base de données a été mise à jour pour inclure tous les accords conclus jusqu'en 2008. La base de données des traités comprend au total 686 traités internationaux sur l'eau douce. </p>\n<p><strong><em> Organisations de coopération sur les eaux transfrontalières </em></strong></p>\n<p>La base de données des organisations internationales de bassins fluviaux (RBO) contient des informations détaillées sur plus de 120 organisations internationales de bassins fluviaux, y compris des commissions bilatérales, dans le monde entier. </p>\n<p>Des évaluations régionales décrivant et inventoriant les accords ont été entreprises, contribuant à la base de référence mondiale, par exemple, les inventaires régionaux des aquifères transfrontaliers dans le cadre de l'ISARM du PHI de l'UNESCO.</p><h2>Processus de recouvrement : </h2>\n<p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays.</p>\n<p>L'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) est normalement disponible dans les ministères en charge des ressources en eau. En ce qui concerne l'opérationnalité de l'accord, les données nécessaires au calcul de l'indicateur peuvent être obtenues directement à partir des informations des dossiers administratifs (les États membres ont des dossiers sur les accords de coopération). </p>\n<p>Les limites en termes de comparabilité des résultats entre pays sont les mêmes que celles décrites à la section 12. Cependant, une définition claire et la prise en compte des critères tels qu'ils sont développés dans la méthodologie détaillée actuellement testée dans le cadre de l'initiative GEMI de l'ONU-Eau et qui sera disponible pour les pays, garantissent une référence commune pour les pays. </p>\n\n<p>En outre, les éléments de l'indicateur sont basés sur les grands principes du droit international coutumier de l'eau, également contenus dans les deux conventions des Nations Unies - la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997) et la Convention de la CEE-ONU sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) &#x2013; ainsi que le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124 et 66/104 de l'Assemblée générale des Nations Unies). </p>\n<p>Le mécanisme de notification proposé dans le cadre de la Convention sur l'eau permettra également aux pays de communiquer des sous-composantes de l'indicateur, ce qui garantira à la fois une plus grande confiance dans la valeur finale de l'indicateur (validation) et une meilleure comparabilité. </p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>2016-2017 pour l'établissement de rapports au titre de la Convention sur l'eau </p><h2>Publication des données :</h2>\n<p>Début 2018 </p><h1>Fournisseurs de données</h1>\n<p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays auprès des ministères ou des agences responsables des ressources en eau. Les informations spatiales (&#x201C;zone de bassin transfrontalier&#x201D;) sont normalement disponibles dans les ministères chargés des ressources en eau. La valeur de cette composante est relativement fixe bien que la précision puisse varier (en particulier sur les aquifères), et peut ne nécessiter qu'une mise à jour limitée sur la base d'une meilleure connaissance. En ce qui concerne l'opérationnalité de l'accord, les données nécessaires au calcul de l'indicateur peuvent être obtenues directement à partir des informations des dossiers administratifs (les États membres ont des dossiers sur les accords de coopération). </p><h1>Compilateurs de données </h1>\n<p>La CEE-ONU et le PHI de l'UNESCO dans le cadre de la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Convention sur l'eau) permettront également de rassembler les informations nécessaires au calcul de l'indicateur, notamment sur les modalités de coopération, les eaux transfrontières couvertes par celles-ci ainsi que l'opérationnalité. Les rapports réguliers de la Convention &#x2019; sur la coopération en matière d'eaux transfrontalières, impliquant à la fois les Parties et les non-Parties à la Convention, collecteront ces informations tous les 3 ans à partir de 2017. Les rapports portent sur les rivières, les lacs et les eaux souterraines transfrontières. Le PHI de l'UNESCO contribuera à l'établissement des rapports sur les aquifères transfrontaliers. Plus de 100 pays participent aux activités de la Convention sur l'eau&#x2019;. La Commission économique des Nations unies pour l'Europe fait office de secrétariat de la Convention sur l'eau. Certains pays font déjà rapport à des organisations régionales (par exemple l'Union européenne ou la Communauté de développement de l'Afrique australe) sur l'avancement de la coopération en matière d'eaux transfrontalières, et des arrangements similaires pourraient être renforcés et facilités.</p><h2>Raison d'être :</h2>\n<p>La plupart des ressources en eau du monde&#x2019; sont partagées : 592 aquifères transfrontaliers ont été identifiés et les bassins lacustres et fluviaux transfrontaliers couvrent près de la moitié de la surface terrestre&#x2019; et représentent, selon les estimations, 60 % de l'eau douce mondiale. Environ 40 % de la population mondiale&#x2019; vit dans des bassins fluviaux et lacustres partagés par deux ou plusieurs pays et plus de 90 % vit dans des pays qui partagent des bassins. Le développement des ressources en eau a des répercussions sur les bassins transfrontaliers, potentiellement sur les pays co-riverains, et l'utilisation des eaux de surface ou des eaux souterraines peut affecter l'autre ressource, ces deux ressources étant généralement liées entre elles. L'utilisation intensive de l'eau, la régulation des débits ou la pollution risquent d'aller jusqu'à compromettre les aspirations des pays co-riverains&#x2019; en matière de développement et, par conséquent, une coopération transfrontalière est nécessaire. Cependant, dans la plupart des cas, la coopération n'est pas avancée. </p>\n<p>Des accords spécifiques ou d'autres arrangements conclus entre les pays co-riverains sont une condition préalable essentielle pour assurer une coopération durable à long terme. Le droit international coutumier de l'eau (tel que reflété dans la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997), la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) et le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124, 66/104 et 68/118 de l'Assemblée générale des Nations unies), ainsi que l'expérience et les bonnes pratiques existantes, indiquent tous des exigences minimales pour la coopération opérationnelle. Ces exigences minimales sont reprises par les quatre critères d'opérationnalité. </p>\n<p>C'est sur cette base que l'appel explicite à la coopération transfrontalière dans le domaine de l'eau est formulé dans la cible 6.5 et que l'importance du suivi de cet indicateur est reconnue pour compléter l'indicateur 6.5.1 qui mesure les progrès de la gestion intégrée des ressources en eau (GIRE). </p>\n<p>Les progrès réalisés par un pays donné en ce qui concerne l'aspect coopération de la cible 6.5, reflétés par la valeur de l'indicateur 6.5.2, peuvent être obtenus soit en établissant de nouveaux accords de coopération opérationnelle avec les pays co-riverains, soit en rendant opérationnels les accords existants en développant et en régularisant les activités, soit en élargissant la couverture des accords de coopération avec pour objectif ultime de couvrir toutes les eaux de surface et les eaux souterraines.</p><h2>Commentaires et limitations : </h2>\n<p>Les informations spatiales sur les limites des bassins hydrographiques transfrontaliers&#x2019; et les étendues des bassins versants sont généralement disponibles et essentiellement statiques ; par conséquent, une fois déterminées, aucune mise à jour n'est nécessaire.</p>\n<p>Les informations sur l'étendue des aquifères transfrontaliers peuvent évoluer avec le temps car elles sont généralement plus grossières mais susceptibles de s'améliorer en raison de l'évolution des connaissances sur les aquifères. Les études techniques et l'échange d'informations amélioreront la délimitation et pourraient également conduire à l'identification d'autres aquifères transfrontaliers.</p>\n<p>Dans les situations où plus de deux pays riverains partagent un bassin, mais où seuls certains d'entre eux ont des accords de coopération opérationnelle, la valeur de l'indicateur peut masquer le fait qu'un pays riverain n'a pas d'accords de coopération avec ses voisins en amont et en aval. Ces informations complémentaires peuvent être obtenues en agrégeant les données au niveau des bassins mais pas à partir des rapports au niveau national. </p>\n<p>La base juridique de la coopération se développe lentement : la conclusion de nouveaux accords sur les eaux transfrontalières est généralement un processus long qui prend de nombreuses années. </p>\n<p>L'opérationnalité de la coopération est plus dynamique car elle évolue avec l'expansion de la coopération. On peut s'attendre à ce que l'opérationnalité évolue sur des périodes plus courtes, et dans un an ou deux, on pourrait éventuellement observer des progrès.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p><strong><em>Étape 1 Identifier les eaux de surface et les aquifères transfrontières </em></strong></p>\n<p>Si l'identification des eaux de surface transfrontalières est simple, l'identification des aquifères transfrontaliers nécessite des enquêtes.</p>\n<p>S'il n'y a pas d'eaux de surface ou d'eaux souterraines transfrontalières, la déclaration n'est pas applicable</p>.\n<p><strong><em>Étape 2 Calculer la superficie de chaque bassin transfrontalier et la somme totale </em></strong></p>\n<p>Généralement, au moins les bassins des rivières et des lacs ont été délimités par des cartes topographiques et la zone du bassin est connue ou facilement mesurable. </p>\n<p>La superficie totale transfrontalière du pays est la somme des superficies dans le pays de chacun des bassins et aquifères transfrontaliers (exprimée en km2). Les zones transfrontalières pour différents types de systèmes (par exemple, bassin fluvial et aquifère) ou plusieurs aquifères peuvent se chevaucher. La zone des aquifères transfrontaliers, même si elle est située dans un bassin hydrographique transfrontalier, doit être ajoutée pour pouvoir suivre les progrès de la coopération sur les aquifères transfrontaliers. </p>\n<p>Les calculs peuvent être effectués plus facilement avec les systèmes d'information géographique (SIG). Une fois générées, avec des outils appropriés pour l'analyse spatiale, les formes des bassins versants de surface et des aquifères peuvent être utilisées pour rendre compte à la fois de manière désagrégée (pour le bassin d'eau de surface ou l'aquifère) et agrégée (il existe un accord sur l'un ou l'autre). </p>\n<p><strong><em>Étape 3 Examiner les accords existants de coopération transfrontalière en matière de gestion de l'eau et vérifier quelles eaux transfrontalières sont couvertes par un accord de coopération </em></strong></p>\n<p>Certains arrangements opérationnels pour la gestion intégrée des eaux transfrontalières en place couvrent à la fois les eaux de surface et les eaux souterraines. Dans ces cas, il doit être clair que l'étendue géographique des deux est utilisée pour calculer la valeur de l'indicateur. </p>\n<p>Dans d'autres cas, le domaine d'application peut être limité à une section frontalière du cours d'eau et, dans ce cas, seule la zone correspondante doit être considérée comme pouvant potentiellement disposer d'un dispositif opérationnel pour le calcul de la valeur de l'indicateur. </p>\n<p>À l'issue de cette étape, il convient de savoir quels sont les bassins transfrontaliers couverts par des accords de coopération (et leurs zones respectives). </p>\n<p><strong><em>Étape 4 Vérifier quels sont les arrangements existants pour la coopération transfrontalière en matière de gestion de l'eau qui sont opérationnels </em></strong></p>\n<p>La liste de contrôle suivante permet de déterminer si l'accord de coopération sur un bassin particulier ou en relation avec un pays co-riverain particulier est opérationnel : </p>\n<ul>\n  <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission mixte\nde coopération transfrontalière. </li>\n  <li>Régularité de la communication formelle sous forme de réunions </li>.\n  <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés,\nou d'objectifs communs. </li>\n  <li>Échange régulier d'informations et de données </li>\n</ul>\n<li>Si l'une des conditions n'est pas remplie, l'accord de coopération ne peut être considéré comme opérationnel. Ces informations sont actuellement disponibles dans les pays et peuvent également être retirées des systèmes de notification mondiaux, régionaux ou de bassin. </p>\n<p><strong><em>Étape 5 Calculer la valeur de l'indicateur </em></strong></p>\n<li> C'est-à-dire la part de superficie en additionnant la superficie dans le pays des bassins d'eau de surface ou des aquifères transfrontaliers qui sont couverts par un accord de coopération opérationnelle et en la divisant par la superficie totale additionnée dans le pays de tous les bassins transfrontaliers (y compris les aquifères), multipliée par 100 pour obtenir une part en pourcentage.</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n <li>Au niveau national</li>\n</ul>\n<p> Dans le cas des données spatiales : Pour la délimitation des bassins, les informations du modèle numérique d'élévation peuvent être utilisées pour délimiter les limites des bassins d'eau de surface. Pour les aquifères, les cartes géologiques peuvent fournir une base pour l'approximation de l'étendue de l'aquifère. Dans le cas des eaux souterraines, l'incertitude sur la nature transfrontalière demeure, à moins que des études sur les propriétés hydrauliques n'aient été effectuées. En l'absence de dossiers administratifs, les lacunes concernant les accords de coopération sont difficiles à combler. </p>\n<ul>\n  <li>Au niveau régional et mondial </li>\n</ul>\n<p>L'indicateur n'est pas approprié pour les pays sans frontière terrestre, de sorte que les États insulaires, notamment, ne communiqueront pas de valeur pour cet indicateur. Les bases de données et les inventaires internationaux (tels que décrits dans la section 6) sont disponibles à titre de référence en l'absence d'informations communiquées par les pays. L'étendue manquante des bassins d'eau de surface peut être extraite des modèles numériques d'élévation disponibles dans le monde entier. Il existe également des cartes géologiques mondiales et des cartes de l'hydrogéologie/du potentiel des eaux souterraines qui pourraient être utilisées pour estimer l'étendue (surface) des aquifères. </p>\n<p>En ce qui concerne les accords, la cohérence des informations communiquées par les pays co-riverains peut être utilisée pour combler les lacunes dans les informations sur les accords et leur caractère opérationnel.</p><h2>Agrégats régionaux : </h2>\n<p>Les estimations régionales et mondiales seront obtenues en additionnant les zones totales des bassins transfrontaliers avec l'arrangement et en divisant le résultat par la zone totale des bassins transfrontaliers des pays. Cela signifie que la superficie totale du bassin transfrontalier doit être communiquée au niveau national, en plus de la valeur de l'indicateur. </p>\n<p>Les informations recueillies dans le cadre de la communication d'informations au titre de la Convention sur l'eau peuvent faciliter la désagrégation au niveau des bassins et la distinction entre les aquifères et les bassins hydrographiques, ainsi que l'agrégation au niveau mondial ou régional. </p>\n<p>L'évaluation de base à partir de la base de données mondiale peut être effectuée à n'importe quelle échelle géographique souhaitée : infranationale, nationale, régionale, à l'échelle du bassin, mondiale, etc.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Les données ne sont pas encore incluses dans les systèmes statistiques nationaux, mais les informations nécessaires pour calculer l'indicateur sont simples, ne nécessitent pas de capacités de suivi avancées et sont normalement disponibles pour tous les pays auprès des ministères ou des agences responsables des ressources en eau.</p>\n<p>Les données sont disponibles pour les 154 pays ayant des frontières territoriales dans un certain nombre de bases de données existantes. </p>\n<ul>\n  <li>Asie et Pacifique : 39 </li>\n  <li>Afrique : 47 </li>\n  <li>Amérique latine et Caraïbes : 22 </li>\n  <li>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 46</li>\n</ul>\n<h2>Séries chronologiques : </h2>\n<p>NA </p>\n<h2>Désaggrégation:</h2>\n<p>Les données seraient recueillies de la manière la plus fiable au niveau national<p>. Les données au niveau des bassins peuvent également être désagrégées au niveau des pays (pour les rapports nationaux) et agrégées au niveau régional et mondial. </p><h2>Sources des divergences : </h2>\n<p>Comme le calcul de l'indicateur est basé sur l'information spatiale (&#x201C;zone de bassin transfrontalier&#x201D;) et l'opérationnalité des arrangements comme les deux composantes de base, des différences peuvent survenir dans le calcul de chacune de ces composantes individuellement.</p>\n<p>Pour ces deux composantes, les États membres disposent des informations les plus récentes, qui peuvent être complétées par les données de divers projets et inventaires internationaux, qui contribuent également à établir une base de référence au niveau mondial.</p>\n558] La différence de valeur d'une zone de bassin transfrontalière peut résulter d'une délimitation différente des masses d'eau transfrontalières, en particulier des aquifères, ou même de la prise en compte de leur nature transfrontalière, car leur identification et leur délimitation peuvent être basées sur des études hydrogéologiques différentes et peuvent être mises à jour, ce qui n'est pas nécessairement reflété dans la base de données internationale.</p>\n<p>La différence dans l'examen de l'opérationnalité des accords peut résulter du fait de ne pas identifier les mêmes accords ou de considérer différemment les quatre critères qui servent de base à la classification de l'opérationnalité : </p>\n<ul>\n  <li>existence d'un organe commun, d'un mécanisme commun ou d'une commission pour\nla coopération transfrontalière </li>\n  <li>Régularité des communications formelles sous forme de réunions. </li>\n  <li>existence d'un ou plusieurs plans de gestion de l'eau communs ou coordonnés,\nou d'objectifs communs. </li>\n  <li>échange régulier d'informations et de données. </li>\n</ul>\n<p>Une interprétation différente dans l'objet de l'application (uniquement les eaux de surface ou à la fois les eaux de surface et les eaux souterraines) peut constituer une autre raison. </p>\n<p>La collecte des données des pays par le biais de mécanismes de validation, notamment les rapports établis au titre de la Convention sur l'eau, devrait améliorer la cohérence et l'exactitude des informations dans les pays à mesure que la surveillance progresse.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.unesco.org/new/en/ihp%20\">http://www.unesco.org/new/en/ihp</a> <a href=\"http://www.unece.org/env/water/\">http://www.unece.org/env/water/</a></p>\n<h2>References:</h2>\n<p>La méthodologie est établie et se fonde sur les grands principes du droit international coutumier de l'eau, également contenus dans les deux conventions des Nations unies - la Convention sur le droit relatif aux utilisations des cours d'eau internationaux à des fins autres que la navigation (New York, 1997) et la Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (Helsinki, 1992) &#x2013; ainsi que dans le projet d'articles sur le droit des aquifères transfrontières (2008 ; résolutions 63/124 et 66/104 de l'Assemblée générale des Nations unies) </p>.\n<p>Convention sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux : un cadre de mondialisation <a href=\"http://www.unece.org/env/water.html%20\">http://www.unece.org/env/water.html</a></p>\n<p>Rapports au titre de la Convention sur l'eau <a href=\"http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf\">http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf</a></p>\n<p>GEMI &#x2013; Surveillance intégrée des objectifs des ODD relatifs à l'eau et à l'assainissement <a href=\"http://www.unwater.org/gemi/en/\">http://www.unwater.org/gemi/en/</a> </p>\n<p>Projet d'évaluation des eaux transfrontalières du Fonds pour l'environnement mondial <a href=\"http://www.geftwap.org/\">http://www.geftwap.org/</a> </p>\n<p>Traités sur les eaux transfrontalières : Transboundary Freshwater Dispute Database (TFDD) à l'université d'État de l'Oregon <a href=\"http://www.transboundarywaters.orst.edu/publications/atlas/index.html\">http://www.transboundarywaters.orst.edu/publications/atlas/index.html</a> </p>\n<p>Organismes de bassin <a href=\"http://www.transboundarywaters.orst.edu/research/RBO/index.html\">http://www.transboundarywaters.orst.edu/research/RBO/index.html</a> </p>\n<p>Un exemple régional : État de la coopération sur les eaux transfrontalières dans la région paneuropéenne : <a href=\"http://www.unece.org/env/water/publications/pub/second_assessment.html\">http://www.unece.org/env/water/publications/pub/second_assessment.html</a> </p>\n<p>Gestion des ressources des aquifères partagés au niveau international (Programme hydrologique international de l'UNESCO &#x2019;s) : Inventaires régionaux des eaux souterraines transfrontalières <a href=\"http://www.isarm.org/%20\">http://www.isarm.org/</a> </p>\n<p>Programme d'évaluation des eaux transfrontalières <a href=\"http://www.geftwap.org/\">http://www.geftwap.org/</a></p>","pt":"","ru":"<p>Цель 6: Обеспечение наличия и рационального использования водных ресурсов и санитарии для всех</p><p>Задача 6.5: К 2030 году обеспечить комплексное управление водными ресурсами на всех уровнях, в том числе, при необходимости, на основе трансграничного сотрудничества</p><p>Показатель 6.5.2: Доля трансграничных водных бассейнов, охваченных действующими договоренностями о сотрудничестве в области водопользования</p><p>Последнее обновление: 18 ноября 2016 года</p><h1>Связанные показатели</h1>\n<p>1.4, 2.3, 7.1, 15.9, 16.3, 16.6, 16.7</p>\n<h2>Комментарии:</h2>\n<p>Бедность (1.4); сельское хозяйство (2.3); энергетика (7.1); экосистемы (15.9); управление (16.3, 16.6 и 16.7)</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международная гидрологическая программа Организации Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО-МГП) </p>\n<p> Европейская экономическая комиссия Организации Объединенных Наций (ЕЭК ООН) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля трансграничных водных бассейнов, охваченных действующими договоренностями о сотрудничестве в области водопользования определяется как доля площади трансграничных бассейнов внутри страны, охваченных действующими договоренностями о сотрудничестве в области водопользования. Она рассчитывается путем сложения площади поверхности в стране тех трансграничных водосборов поверхностных вод и трансграничных водоносных горизонтов (т.е. \"трансграничных\" бассейнов), которые охвачены действующим соглашением, и деления полученной площади на совокупную общую площадь в стране всех трансграничных бассейнов (как водосборных бассейнов, так и водоносных горизонтов). Результат умножается на 100, чтобы получить долю, выраженную в процентах. </p>\n<h2> Понятия: </h2>\n<p>Предлагаемый мониторинг основан на пространственном охвате трансграничных бассейнов, совместно используемых всеми входящими странами, и сосредоточен на проверке предположения, охвачены ли они действующими механизмами сотрудничества. Критерии, которые должны быть соблюдены в целях установления факта сотрудничества по конкретному бассейну, при которых сотрудничество считается «действующим», направлены на выяснение факта, что договоренности действительно обеспечивают адекватную основу для сотрудничества в управлении водными ресурсами.</p>\n<p> Трансграничные бассейны - это бассейны трансграничных вод, то есть любых поверхностных вод (особенно рек, озер) или подземных вод, которые отмечают границы, пересекают их или расположены на границах между двумя или большим количеством государств. Для целей расчета этого показателя для поверхностных вод бассейн представляет собой площадь водосбора; для подземных вод рассматриваемая зона - это площадь водоносного горизонта. </p>\n<p> Договоренность о водном сотрудничестве: двусторонний или многосторонний договор, конвенция, соглашение или другая официальная договоренность, такая как меморандум о взаимопонимании между прибрежными странами, которая обеспечивает основу для сотрудничества по управлению трансграничными водами. Соглашения или другие формальные договоренности могут быть межгосударственными, межправительственными, межведомственными, межучрежденческими или заключенными между региональными властями. </p>\n<p> Действующий: Для того чтобы соглашение или другой вид формальной договоренности (например, меморандум о взаимопонимании) о сотрудничестве между прибрежными странами считалось действующим, должны быть выполнены все следующие условия: </p>\n<ul>\n  <li> Существует совместный орган, совместный механизм или комиссия (например, речная бассейновая организация) для трансграничного сотрудничества </li>\n  <li> Между прибрежными странами существует регулярная официальная связь в форме встреч </li>\n  <li> Существует совместный или скоординированный план (-ы) управления водными ресурсами, или были определены совместные цели </li>\n  <li> Существует регулярный обмен данными и информацией. </li>\n</ul><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> На страновом уровне министерства и агентства, ответственные за ресурсы поверхностных и подземных вод (в зависимости от страны, но обычно ими являются министерство окружающей среды, водных ресурсов, природных ресурсов, энергетики или сельского хозяйства; институты водных ресурсов, гидрологии или геологии, или геологических исследований) обычно владеют пространственной информацией о местоположении и протяженности границ поверхностных водных бассейнов и границ водоносных горизонтов (в виде шейп-файлов географических информационных систем). Информация о существующих механизмах и их функциональности также обычно доступна в тех же учреждениях. </p>\n<p> <strong> <em> Регулярные отчеты, способствующие сбору информации </em> </strong> </p>\n<p> С помощью отчетности в соответствии с Конвенцией по охране и использованию трансграничных водотоков и международных озер (Конвенция по трансграничным водам) также будет собираться информация, необходимая для расчета показателя, особенно по договоренностям о сотрудничестве, трансграничных водах, на которые они распространяются, а также об их механизмах. В регулярных отчетах Конвенции, касающихся данных о трансграничном водном сотрудничестве, в которых участвуют как Стороны, так и государства, не являющиеся Сторонами Конвенции, эта информация будет собираться каждые 3 года, начиная с 2017 года. Отчетность охватывает трансграничные реки, озера и грунтовые воды. Программа ЮНЕСКО-МГП будет вносить вклад в отчетность по трансграничным водоносным горизонтам. Более 100 стран участвуют в деятельности Конвенции по трансграничным водам. Европейская экономическая комиссия Организации Объединенных Наций действует в качестве секретариата Конвенции по трансграничным водам. </p>\n<p> Некоторые страны уже отчитываются перед региональными организациями о продвижении трансграничного водного сотрудничества и аналогичные договоренности можно было бы укрепить и упростить. </p>\n<p> В отсутствие доступной информации на национальном уровне имеются глобальные наборы данных по трансграничным бассейнам, а также информация о соглашениях и организациях, осуществляющих трансграничное сотрудничество, которая может быть использована при отсутствии более подробной информации, в частности, в краткосрочной перспективе. </p>\n<p> <strong> <em> Оконтуривание трансграничных бассейнов </em> </strong> </p>\n<p> В глобальных базах данных самые последние оконтуривания доступны с помощью Программы по оценке трансграничных вод (TWAP). Программа TWAP охватывает 286 основных трансграничных рек, 206 трансграничных озер и водохранилищ и 199 трансграничных водоносных горизонтов. Соответствующая информация была также собрана по 592 трансграничным водоносным горизонтам в рамках проекта ЮНЕСКО- Управление ресурсами водоносных горизонтов, совместно используемых на международном уровне (ИСАРМ ЮНЕСКО). </p>\n<p> <strong> <em> Договоренности о сотрудничестве </em> </strong> </p>\n<p> Сведения о договорах можно найти в базе данных международных договоров о пресной воде, которую ведет Университет штата Орегон (OSU). Последний раз она обновлялась и включала все договоренности, достигнутые до 2008 года. База данных договоров включает в общей сложности 686 международных договоров по пресным водам. </p>\n<p> <strong> <em> Организации по трансграничному водному сотрудничеству </em> </strong> </p>\n<p> База данных Международной организации речных бассейнов (ОРБ) - подробная информация о более чем 120 международных организациях речных бассейнов, включая двусторонние комиссии, расположенные по всему миру. </p>\n<p> Были проведены региональные оценки с описанием и инвентаризацией соглашений, которые вносят вклад в базовый уровень в глобальном масштабе, например, региональные кадастры трансграничных водоносных горизонтов в рамках ИСАРМ ЮНЕСКО-МГП.</p><h2> Процесс сбора: </h2>\n<p> Данные пока не включены в национальные статистические системы, но информация, необходимая для расчета показателя, проста и не требует продвинутых возможностей мониторинга и обычно доступна для всех стран. </p>\n<p> Пространственная информация («территория трансграничного бассейна») обычно доступна в министерствах, отвечающих за водные ресурсы. Что касается механизма договоренности, то данные, необходимые для расчета показателя, могут быть получены непосредственно из информации из административных источников (в государствах-членах есть отчеты по договоренностям о сотрудничестве). </p>\n<p> Ограничения с точки зрения сопоставимости результатов между странами такие же, как и те, что описаны в разделе 12. Однако четкое определение и учет критериев, разработанных на основе подробной методологии, в настоящее время апробированы в рамках инициативы Механизма «ООН-Водные ресурсы» - Глобальная инициатива по управлению окружающей средой (UN-Water GEMI), что делает их доступными для стран с тем, чтобы обеспечить единый эталон. </p>\n<p> Кроме того, элементы показателя базируются на основных принципах обычного международного водного права, также содержащихся в двух конвенциях ООН - Конвенции о праве несудоходных видов использования международных водотоков (Нью-Йорк, 1997 год) и Конвенции ЕЭК ООН по охране и использованию трансграничных водотоков и международных озер (Хельсинки, 1992 год) - а также проектах статей о праве трансграничных водоносных горизонтов (2008 год; резолюции Генеральной Ассамблеи ООН 63/124 и 66/104). </p>\n<p> Предлагаемый механизм отчетности в рамках Конвенции по трансграничным водам позволит также иметь подкомпоненты показателя, представляемые странами, что обеспечит как большую уверенность в окончательном значении показателя (валидация), так и повышенную сопоставимость.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> 2016-2017 годы для отчетности в соответствии с Конвенцией по трансграничным водам </p><h2> Выпуск данных: </h2>\n<p> В начале 2018 года </p><h1> Поставщики данных </h1>\n<p> Данные пока не включены в национальные статистические системы, но информация, необходимая для расчета показателя, проста и не требует продвинутых возможностей мониторинга и обычно доступна во всех странах в министерствах или ведомствах, ответственных за водные ресурсы. Пространственная информация (\"территория трансграничного бассейна\") обычно доступна в министерствах, отвечающих за водные ресурсы. Значение этого компонента относительно постоянно, хотя точность может варьироваться (особенно для водоносных горизонтов) и может потребовать лишь ограниченного обновления на основе улучшенных знаний. Что касается механизма договоренности, то данные, необходимые для расчета показателя, могут быть получены непосредственно из информации из административных источников (в государствах-членах есть отчеты по договоренностям о сотрудничестве). </p><h1> Составители данных </h1>\n<p> На основе отчетности ЕЭК ООН и ЮНЕСКО-МГП в соответствии с Конвенцией по охране и использованию трансграничных водотоков и международных озер (Конвенция по трансграничным водам) также будет собираться информация, необходимая для расчета показателя, особенно о договоренностях о сотрудничестве, трансграничных водах, охватываемых ими, а также о механизме сотрудничества. В регулярных отчетах Конвенции, касающихся данных о трансграничном водном сотрудничестве, в которых участвуют как Стороны, так и государства, не являющиеся Сторонами Конвенции, эта информация будет собираться каждые 3 года, начиная с 2017 года. Отчетность охватывает трансграничные реки, озера и подземные воды. Программа ЮНЕСКО МГП будет вносить вклад в отчетность по трансграничным водоносным горизонтам. Более 100 стран участвуют в деятельности Конвенции по трансграничным водам. Европейская экономическая комиссия ООН действует в качестве секретариата Конвенции по трансграничным водам. Некоторые страны уже отчитываются перед региональными организациями (например, Европейским союзом или Сообществом по вопросам развития стран юга Африки) о развитии сотрудничества в области трансграничных вод, и аналогичные механизмы можно было бы укрепить и упростить. </p><h2> Обоснование: </h2>\n<p> Большая часть мировых водных ресурсов являются общими: выявлено 592 трансграничных водоносных горизонта, а бассейны трансграничных озер и рек покрывают почти половину поверхности суши Земли и составляют примерно 60% мировых запасов пресной воды. Приблизительно 40% населения мира проживают в бассейнах рек и озер, которыми совместно владеют две или более страны, и более 90% населения проживают в странах с общими бассейнами. Освоение водных ресурсов оказывает влияние на трансграничные бассейны, потенциально на прибрежные страны, а использование поверхностных или подземных вод может отразиться на других ресурсах, которые обычно взаимосвязаны. Интенсивное водопользование, регулирование стока или загрязнение вносят такой риск, что ставят под угрозу устремления прибрежных стран к развитию, и поэтому требуется наладить трансграничное сотрудничество. Однако сотрудничество в большинстве случаев не продвигается. </p>\n<p> Конкретные соглашения или другие договоренности, заключенные между прибрежными странами, являются ключевым предварительным условием для обеспечения долгосрочного и устойчивого сотрудничества. Международное обычное водное право (отраженное в Конвенции о праве несудоходных видов использования международных водотоков (Нью-Йорк, 1997 год), Конвенции по охране и использованию трансграничных водотоков и международных озер (Хельсинки, 1992 год) и проекты статей о праве трансграничных водоносных горизонтов (2008 год; резолюции Генеральной Ассамблеи ООН 63/124, 66/104 и 68/118), а также имеющийся опыт и передовая практика - все указывает на минимальные требования, предъявляемые к действующему сотрудничеству. Эти минимальные требования охватываются четырьмя критериями механизма сотрудничества. </p>\n<p> Данный подход является основой для чётко выраженного призыва к трансграничному водному сотрудничеству в формулировке задачи 6.5 и подтверждения важности мониторинга этого показателя в дополнение к показателю 6.5.1, который отражает продвижение комплексного управления водными ресурсами (КУВР). </p>\n<p> Прогресс конкретной страны в отношении перспективы сотрудничества, изложенной в задаче 6.5, а также отраженной в значении показателя 6.5.2, может быть достигнут либо путем создания новых соглашений о действующем сотрудничестве с прибрежными странами, либо путем введения в действие существующих механизмов с помощью разработки и упорядочения деятельности, или путем расширения сферы охвата соглашений о сотрудничестве, имеющих в качестве конечной цели охват всех поверхностных и подземных вод. </p><h2> Комментарии и ограничения: </h2>\n<p> Пространственная информация о границах трансграничных поверхностных водных бассейнов и площадях водосборных бассейнов общедоступна и в основном статична; следовательно, после их определения не предвидится необходимости в обновлении информации. </p>\n<p> Информация о площади трансграничных водоносных горизонтов может со временем изменяться, поскольку такая информация, как правило, имеет более низкое качество, но, вполне вероятно, что она может быть улучшена вследствие развития знаний о водоносных горизонтах. Технические исследования и обмен информацией совершенствуют процессы оконтуривания и могут также привести к выявлению дополнительных трансграничных водоносных горизонтов. </p>\n<p> В ситуациях, когда более двух прибрежных стран совместно владеют бассейном, но только некоторые из этих стран имеют соглашения о действующем сотрудничестве, в значении показателя может скрываться пробел, заключающийся в том, что прибрежная страна не имеет соглашений о сотрудничестве со своими соседями, расположенными как в верхнем, так и в нижнем течении реки. Такую дополнительную информацию можно получить путем агрегирования данных на уровне бассейнов, но не из отчетности на национальном уровне. </p>\n<p> Правовая основа сотрудничества развивается медленно: заключение новых соглашений по трансграничным водам обычно является длительным процессом, который занимает много лет. </p>\n<p> Механизм сотрудничества более динамичен, поскольку он развивается с расширением сотрудничества. Можно ожидать, что механизм будет развиваться в более короткие сроки и через год или два потенциально можно будет наблюдать прогресс. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> <strong> <em> Шаг 1 Определить границы трансграничных поверхностных вод и водоносных горизонтов </em> </strong> </p>\n<p> Хотя определение границ трансграничных поверхностных вод провести несложно, но определение границ трансграничных водоносных горизонтов требует проведения исследований. </p>\n<p> Если нет трансграничных поверхностных или подземных вод, то отчетность не составляется. </p>\n<p> <strong> <em> Шаг 2 Рассчитать площадь поверхности каждого трансграничного бассейна и их общую площадь </em> </strong> </p>\n<p> Обычно бассейны рек и озер оконтуриваются с помощью топографических карт, а площадь бассейнов известна или легко поддается измерению. </p>\n<p> Общая площадь трансграничной территории в стране представляет собой сумму площадей по стране каждого из трансграничных бассейнов и водоносных горизонтов (выраженных в кв. км). Трансграничные территории для различных типов систем (например, речной бассейн и водоносный горизонт) или нескольких водоносных горизонтов могут перекрывать друг друга. Следует добавить территорию трансграничных водоносных горизонтов, даже если они расположены в пределах трансграничного речного бассейна, чтобы можно было отслеживать прогресс сотрудничества по трансграничным водоносным горизонтам. </p>\n<p> Расчеты проще всего выполнять с помощью географических информационных систем (ГИС). После их создания с соответствующими инструментами для пространственного анализа, формы поверхностных водосборов и водоносных горизонтов можно использовать для составления отчетов как в разбивке (для бассейна поверхностных вод или водоносного горизонта), так и в агрегированном виде (существует соглашение по любому из них). </p>\n<p> <strong> <em> Шаг 3 Изучить существующие механизмы трансграничного сотрудничества в управлении водными ресурсами и проверить, какие трансграничные воды охватываются соглашением о сотрудничестве </em> </strong> </p>\n<p> Некоторые действующие механизмы комплексного управления трансграничными водами охватывают как поверхностные, так и подземные воды. В таких случаях должно быть ясно, что для расчета значения показателя используется их географическая протяженность. </p>\n<p> В других случаях область применения может быть ограничена пограничным участком водотока и в таких случаях только соответствующая область должна рассматриваться как потенциально имеющая действующую договоренность для расчета значения показателя. </p>\n<p> В конце этого шага необходимо знать, какие трансграничные бассейны охвачены соглашениями о сотрудничестве (и их соответствующие территории). </p>\n<p> <strong> <em> Шаг 4 Проверить, какие из существующих договоренностей о трансграничном сотрудничестве в области управления водными ресурсами действуют </em> </strong> </p>\n<p> Следующий контрольный список позволяет определить, действует ли договоренность о сотрудничестве по конкретному бассейну или по отношению к конкретной прибрежной стране: </p>\n<ul>\n   <li> Существует совместный орган, совместный механизм или комиссия (например, организация речного бассейна) для трансграничного сотрудничества </li>\n  <li> Между прибрежными странами существует регулярная официальная связь в форме встреч </li>\n  <li> Существует совместный или скоординированный план (-ы) управления водными ресурсами, или были определены совместные цели </li>\n  <li> Существует регулярный обмен данными и информацией.</li>\n</ul>\n<p> Если какое-либо из условий не выполнено, договоренность о сотрудничестве не может считаться действующей. Эта информация в настоящее время доступна в странах, а также может быть получена из глобальных, региональных или бассейновых систем отчетности. </p>\n<p> <strong> <em> Шаг 5 Рассчитать значение показателя </em> </strong> </p>\n<p> Таким образом, площадь доли рассчитывается путем сложения площади поверхности в стране тех трансграничных бассейнов поверхностных вод или водоносных горизонтов, которые охвачены соглашением о действующем сотрудничестве, и деления ее на общую суммарную площадь в стране всех трансграничных бассейнов (включая водоносные горизонты), с последующим умножением на 100, чтобы получить долю, выраженную в процентах. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> На страновом уровне </li>\n</ul>\n<p> В случае пространственных данных: для оконтуривания бассейнов информация цифровой модели рельефа может использоваться для определения границ бассейнов поверхностных вод. Для водоносных горизонтов геологические карты могут служить основой для приблизительного определения размеров водоносного горизонта. В случае подземных вод неопределенность в отношении трансграничного характера остается, если не были проведены исследования гидравлических свойств. В отсутствие административной документации пробелы в договоренностях о сотрудничестве заполнить трудно. </p>\n<ul>\n  <li> На региональном и глобальном уровнях </li>\n</ul>\n<p> Показатель не подходит для стран, не имеющих наземной границы, поэтому, в частности, островные государства не будут отчитываться по этому показателю. Международные базы данных и кадастры (как описано в разделе 6) доступны для получения справки при отсутствии информации, представленной странами. Отсутствующие размеры бассейна поверхностных вод могут быть получены из цифровых моделей рельефа, доступных по всему миру. Также существуют глобальные геологические карты и карты гидрогеологии / потенциала подземных вод, которые можно использовать для приблизительного определения площади водоносного горизонта (площади поверхности). </p>\n<p> Что касается соглашений, согласованность информации, сообщаемой прибрежными странами, может быть использована для заполнения пробелов в информации о соглашениях и механизме их действия. </p><h2> Региональные агрегаты: </h2>\n<p>Региональные и глобальные оценки будут получены путем суммирования общих площадей трансграничных бассейнов, которые охвачены действующими договоренностями о сотрудничестве в области водопользования, и деления результата на общую площадь трансграничных бассейнов стран. Это означает, что необходимо указывать общую площадь трансграничного бассейна на национальном уровне в дополнение к значению показателя. </p>\n<p> Информация, собранная в соответствии с отчетностью в рамках Конвенции по трансграничным водам, может способствовать дезагрегированию на уровне бассейнов и разделению водоносных горизонтов и бассейнов рек, а также обеспечивать агрегирование на глобальном или региональном уровне. </p>\n<p> Базовая оценка из глобальной базы данных может быть выполнена в любом желаемом географическом масштабе: субнациональном, национальном, региональном, бассейновом, глобальном и т. д.</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные пока не включены в национальные статистические системы, но информация, необходимая для расчета показателя, проста и не требует продвинутых возможностей мониторинга и обычно доступна для всех стран в министерствах или ведомствах, ответственных за водные ресурсы. </p>\n<p> Данные доступны по 154 странам, имеющим территориальные границы, в ряде существующих баз данных. </p>\n<ul>\n  <li> Азиатско-Тихоокеанский регион: 39 </li>\n  <li> Африка: 47 </li>\n  <li> Латинская Америка и Карибский бассейн: 22 </li>\n  <li> Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 46 </li>\n</ul>\n<h2> Временные ряды: </h2>\n<p> Не доступно </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные будут наиболее надежно собираться на национальном уровне. Данные на уровне бассейна также могут быть дезагрегированы на страновом уровне (для национальной отчетности) и агрегированы на региональном и глобальном уровнях. </p><h2> Источники расхождений: </h2>\n<p> Поскольку расчет показателя основан на пространственной информации (\"площадь трансграничного бассейна\") и механизме договоренностей в качестве двух основных компонентов, то могут возникнуть отличия вследствие применения различных методов вычисления каждого из этих компонентов по отдельности.</p>\n<p> Что касается обоих компонентов, то государства-члены располагают самой последней информацией, которая может быть дополнена данными из различных международных проектов и инвентаризаций, которые также способствуют установлению базовых показателей в глобальном масштабе. </p>\n<p> Разница в величине площади трансграничного бассейна может возникать из-за различного оконтуривания трансграничных водных объектов, особенно водоносных горизонтов, или даже из-за их трансграничного характера, поскольку их идентификация и оконтуривание могут быть основаны на различных гидрогеологических исследованиях и могут быть обновлены, что не обязательно отражается в международной базе данных. </p>\n<p> Различие в рассмотрении механизма соглашений может возникнуть из-за того, что не сравниваются одни и те же соглашения или рассматриваются по-разному четыре критерия, которые служат основой для классификации механизма: </p>\n<ul>\n  <li> Существует совместный орган, совместный механизм или комиссия для трансграничного сотрудничества </li>\n  <li> Осуществляется регулярная официальная связь в форме встреч </li>\n  <li> Существует совместный или скоординированный план (-ы) управления водными ресурсами, или были определены совместные цели </li>\n  <li> Существует регулярный обмен данными и информацией </li>\n</ul>\n<p> Другая причина может быть в отличающемся толковании объекта применения (только поверхностные воды или как поверхностные, так и подземные воды). </p>\n<p> Ожидается, что сбор информации от стран с помощью механизмов валидации, в частности отчетности в рамках Конвенции по трансграничным водам, повысит согласованность и точность информации по странам по мере совершенствования методов контроля.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.unesco.org/new/en/ihp%20\"> http://www.unesco.org/new/en/ihp </a> <a href=\"http://www.unece.org/env/water/\"> http://www.unece.org/env/water/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Методология разработана и базируется на основных принципах обычного международного водного права, также содержащихся в двух конвенциях ООН - Конвенции о праве несудоходных видов использования международных водотоков (Нью-Йорк, 1997 год) и Конвенции ЕЭК ООН по охране и использованию трансграничных водотоков и международных озер (Хельсинки, 1992 год) - а также проектах статей о праве трансграничных водоносных горизонтов (2008 год; резолюции Генеральной Ассамблеи ООН 63/124 и 66/104). </p>\n<p> Конвенция по охране и использованию трансграничных водотоков и международных озер: рамки глобализации <a href=\"http://www.unece.org/env/water.html%20\"> http://www.unece.org/env/water.html </a> </p>\n<p> Отчетность в соответствии с Конвенцией по трансграничным водам <a href=\"http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf\"> http://www.unece.org/fileadmin/DAM/env/documents/2015/WAT/11Nov_1719_MOP7_Budapest/ECE_MP.WAT_2015_7_reporting_decision_ENG.pdf </a> </p>\n<p>Комплексный мониторинг задач ЦУР, связанных с водоснабжением и санитарией Глобальной инициативы по управлению окружающей средой (GEMI) <a href=\"http://www.unwater.org/gemi/en/\"> http://www.unwater.org/gemi/en/ </a> </p>\n<p> Проект оценки трансграничных вод Глобального экологического фонда <a href=\"http://www.geftwap.org/\"> http://www.geftwap.org/ </a> </p>\n<p> Договоры о трансграничных водах: База данных по трансграничным спорам о пресной воде (TFDD) Университета штата Орегон <a href=\"http://www.transboundarywaters.orst.edu/publications/atlas/index.html\"> http://www.transboundarywaters.orst.edu/publications/atlas/index.html </a> </p>\n<p> Организации речных бассейнов <a href=\"http://www.transboundarywaters.orst.edu/research/RBO/index.html\"> http://www.transboundarywaters.orst.edu/research/RBO/index.html </a> </p>\n<p> Региональный пример: Статус трансграничного водного сотрудничества в панъевропейском регионе: <a href=\"http://www.unece.org/env/water/publications/pub/second_assessment.html\"> http://www.unece.org/env/water/publications/pub/second_assessment.html </a> </p>\n<p> Управление ресурсами водоносных горизонтов, совместно используемых на международном уровне (Международная гидрологическая программа ЮНЕСКО: региональные кадастры трансграничных подземных вод <a href=\"http://www.isarm.org/%20\"> http://www.isarm.org/ </a> </p>\n<p> Программа оценки трансграничных вод <a href=\"http://www.geftwap.org/\"> http://www.geftwap.org/ </a> </p>"}}