{"status":"success","message":"All metadata fields for indicator 6-6-1b, translated into all languages","data":{"ar":"","en":"<p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p><p>Target 6.6: By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</p><p>Indicator 6.6.1: Change in the extent of water-related ecosystems</p><p>Last updated: October 2020</p><h1>Related indicators</h1>\n<p>Linkages with any other Goals and Targets: 15.1.</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Secretariat of the Ramsar Convention on Wetlands </p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p><strong><em>Extent of wetlands:</em></strong> This term can be defined as the surface area of wetlands. It is measured in km2 or hectares. It is expected that the surface reported by countries in 2018 corresponds to the 2017; if not, the reference year should be indicated. </p>\n<p><strong><em>Change in the extent of wetlands</em></strong>: This term refers to the percentage change in area of wetlands from a baseline reference. For reporting such change, the previous extent, if known, and the period over which the change has taken place should be specified. </p>\n<h2>Concepts:</h2>\n<p>In order to provide a precise definition of the indicator, it is crucial to provide a definition of <strong>&#x201C;Water related ecosystems.&#x201D; </strong>For this purpose, the definition of the Ramsar Convention on Wetlands is used.</p>\n<p><strong><em>The Ramsar definition of &#x201C;wetlands&#x201D;</em></strong></p>\n<p>The Ramsar definition is very broad, reflecting the purpose and global coverage of the Convention:</p>\n<p>In accordance with Article 1.1 of the Convention, <br><em>&#x201C;Wetlands are areas of marsh, fen, peatland or water, whether natural or artificial, permanent or temporary, with water that is static or flowing, fresh, brackish or salt, including areas of marine water the depth of which at low tide does not exceed six metres&#x201D;.</em></p>\n<p>In addition, in accordance with Article 2.1, Ramsar Sites <br><em>&#x201C;may incorporate riparian and coastal zones adjacent to the wetlands, and islands or bodies of marine water deeper than six metres at low tide lying within the wetlands&#x201D;.</em></p>\n<p><strong><em>The Ramsar system of classifying wetland types</em></strong></p>\n<p>Many national definitions and classifications of &#x201C;wetlands&#x201D; are in use. They have been developed in response to different national needs and take into account the main biophysical features (generally vegetation, landform and water regime, and sometimes also water chemistry such as salinity) and the variety and size of wetlands in the locality or region being considered.</p>\n<p>The <u>Ramsar Classification System for Wetland Types</u>, adopted at COP4 in 1990, and amended at COP6 in 1996 (Resolution VI.5) and at COP7 in 1999 (Resolution VII.11) has value as a basic internationally applicable habitat description for sites designated for the Ramsar List of Wetlands of International Importance.</p>\n<p>The System (see <strong>Annex 1)</strong> describes the types of wetland covered by each of the wetland type codes. Note that the wetland types are grouped in three major categories: <u>marine/coastal</u>, <u>inland</u>, and <u>human-made</u> wetlands. Within a single Ramsar Site or other wetland, there may be wetland types from two or more of these categories, particularly if the wetland is large. </p>\n<p>For the purpose of the Target and Indicator, and based on the National Reports Parties report on the use of the three major categories. Countries also use Ramsar definition that has been internationally agreed under the Convention. The minimum information that should be provided is the total area of wetlands for each of these three categories with an emphasis on inland wetlands or freshwater ecosystems for purpose of indicator 6.6.1 (see table below, the explanations of each wetland type code is in Annex 1). </p>\n<p><strong>Tabulations of Wetland Type characteristics, Inland Wetlands:</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Fresh water</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Flowing water</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Rivers, streams, creeks </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Deltas</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Springs, oases</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Rivers, streams, creeks</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Lakes and pools</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>&gt; 8 ha</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt; 8 ha</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>&gt; 8 ha</p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt; 8 ha</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Marshes on inorganic soils</p>\n      </td>\n      <td>\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Herb-dominated</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Permanent/ Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Shrub-dominated</p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tree-dominated</p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Herb-dominated</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes on peat soils</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Non-forested</p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forested</p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes on inorganic or peat soils</p>\n      </td>\n      <td colspan=\"2\">\n        <p>High altitude (alpine)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Tundra</p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Saline, brackish or alkaline water</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Lakes</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes &amp; pools</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Fresh, saline, brackish or alkaline water</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Geothermal</p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Subterranean</p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </tbody>\n</table><h1>Data sources</h1>\n<p><strong>Description:</strong></p>\n<p>The Ramsar Convention on Wetlands Secretariat has been collecting and analysing data on country implementation since 2000 including information about wetland inventories. This is done at intervals of 3 years that is the cycle of Country reporting under the Convention </p>\n<p>The 1999 review of the state of wetland inventory worldwide (<em>Global review of wetland resources and priorities for wetland inventory </em>- GRoWI), which was undertaken for the Ramsar Convention, identified not only the major gaps in the extent to which wetland inventory had been undertaken, but also found that for the inventories which had been made it was frequently very hard to trace their existence, to identify their purpose, scope and coverage, and/or to access the information contained in them.</p>\n<p>Another source of information is the update of the Wetland Extent Trends (WET) Index that was commissioned by the Ramsar Convention Secretariat to WCMC. The Wet Index is an updatable indicator of wetland area trends where there are still gaps of information. However, is not applicable at national level and has been used, as data are not available at national level. This will be fixed with national reports. </p>\n<p>In the format for National Report for COP13 the Contracting Parties agreed the inclusion of an indicator on the extent of wetlands and change in the extent (indicator 6.6.1). For COP13, 44% of Contracting Parties have completed national wetlands inventories and 16% of Parties reported that their wetland inventories are in progress. Therefore, all data are provided to the Ramsar Secretariat by countries in the form of a country report following a standard format, which includes the original data and reference sources and descriptions of how these have been used to estimate the extent of wetlands. </p><h2>Collection process:</h2>\n<p>All data are provided by Ramsar Administrative Authorities to the Ramsar Secretariat in the form of country reports of implementation of the Convention based on a standard format that it is been approved by the Standing Committee. The format includes indicators to estimate wetland extent with reference sources.</p>\n<p>As indicated in the Quality Assurance section, for remaining countries where no information is provided, a report is prepared by the Ramsar Secretariat using existing information and a literature search. All country reports (including those prepared by the Ramsar Secretariat) are sent to the respective Administrative Authority for validation before finalization.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data collection process for indicator 6.6.1 has started in 2018 and data collection will take place also in 2019. </p><h2>Data release:</h2>\n<p>Updated data with time series and including year 2020 will be released late 2020. </p><h1>Data providers</h1>\n<p>Ramsar Administrative Authorities prepare and submit to the Ramsar Secretariat their National Reports on implementation for each Conference of the Parties. Countries with dependent territories prepare more than one report. For the remaining countries where no information is provided, a report is prepared by the Ramsar Secretariat using existing information and a literature search that is validated by the concern countries. </p><h1>Data compilers</h1>\n<p>Secretariat of the Ramsar Convention on Wetlands: The Secretariat expect to work with UNEP as co-custodian of this indicator and other<strong> </strong>UN agencies and partners.</p><p><strong>Rationale:</strong></p>\n<p>The Ramsar Convention on Wetlands is the Intergovernmental treaty that provides the framework for the Conservation and wise use of wetlands and their resources. The Convention was adopted in 1971 and came into force in 1975. Since then 170 Countries, representing almost 90% on UN member states, from all the world&#xB4;s geographic regions have acceded to become Contracting Parties under the Convention.</p>\n<p>At its 52nd meeting, in 2016, the Standing Committee of the Ramsar Convention agreed that Parties would include in their national reports for the 13th meeting of the Conference of the Parties, which have been submitted in January 2018, data on the &#x201C;extent&#x201D; of wetlands. This requirement provides an intergovernmental mechanism to obtain verified data that clearly contribute to Indicator 6.6.1 on wetland extent, but also to collect information for Target 15.1 which consider other types of ecosystems. </p>\n<p>The indicator provides a measure of the relative extent of inland wetlands in a country. It follows the rationale of the forest indicator (Indicator 15.1.1). The availability of accurate data on a country&apos;s wetland extent based on the country&#xB4;s wetland inventory is crucial for the decision making regarding policies, restoration of critical wetlands or designation under national or international management or protected area categories. </p>\n<p>Changes in the wetland extent reflect wetland loss and degradation for land use changes or for other uses and may help identify unsustainable practices from different sectors.</p><h2>Comments and limitations:</h2>\n<p>The 1999 review of the state of wetland inventory worldwide (<em>Global review of wetland resources and priorities for wetland inventory </em>- GRoWI), which was undertaken for the Ramsar Convention, identified not only the major gaps in the extent to which wetland inventory had been undertaken, but also found that for the inventories which had been made it was frequently very hard to trace their existence, to identify their purpose, scope and coverage, and/or to access the information contained in them. </p>\n<p>In the light of these findings and to help address this lack of access by those who need to use wetland inventory for a wide range of Convention implementation purposes, the Convention&#x2019;s Scientific &amp; Technical Review Panel (STRP) developed a standard model for wetland inventory metadata (i.e., data about the characteristics of a wetland inventory, rather than the inventory data itself) in order to facilitate those who have inventories in making the existence and availability of these more publicly accessible.</p>\n<p>In 2002, several limitations were identified (Ramsar COP8) in the use of EO for routinely deriving wetland information. These included the cost of the technology, the technical capacity needed to use the data, the unsuitability of the data available for some basic applications (in particular in terms of spatial resolution), the lack of clear, robust and efficient user-oriented methods and guidelines for using the technology, and a lack of solid track record of successful case studies that could form a basis for operational activities. </p>\n<p>Historical optical data is available from Landsat and Spot missions; however, persistent cloud cover in certain regions renders much of these data unusable. Distinguishing between permanent and temporary surface water and wetlands can therefore be difficult considering the available historical data. It is further noted that for complex environments with different wetland types <em>in situ</em> data or local knowledge is critical to support the analysis of the EO data, and is sometimes the only way to obtain information on certain wetland types.</p>\n<p>Another limitation is that some countries are in the process of update or complete their national wetlands inventories in others are still gaps or is difficult to access the available information.</p>\n<p>Despite the above limitations, the use of the measure of extent of wetlands will respond to the indicator and will allow to having a practical mechanism in the short term to track the status of water related ecosystems with robust data and foster action for the conservation of these important ecosystems. </p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Wetland area (Km2 or ha, reference year)/ Change in the extent of wetlands (water-related ecosystems over time) a baseline reference and year.</p>\n<p> </p>\n<p>Based upon the national wetland inventory (complete or partial) countries provide a baseline figure in square kilometres for the extent of wetlands (according to the Ramsar definition) for the year 2017. The minimum information that should be provided is the total area of wetlands for each of the three major categories; &#x201C;marine/coastal&#x201D;, &#x201C;inland&#x201D; and &#x201C;human-made.</p>\n<p>If the information is available countries indicate the % of change in the extent of wetlands over the last three years. If the period of data covers more than three years, countries provide the available information, and indicate the period of the change. For reporting such change, the previous extent, if known, and the period over which the change has taken place should be specified. </p>\n<p>This indicator can be aggregated to global or regional level by adding all country values globally or in a specific region. </p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>For countries where no information on wetland inventories was provided to the Ramsar Convention on Wetlands Secretariat as part of their National Reports to COP13 (16% of countries) a report is in preparation by the Ramsar Secretariat using existing information from previous assessments and literature search.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>As indicated above</p><h2>Regional aggregates:</h2>\n<p>Since information is available for all countries, regional and global estimates are produced by summation. </p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>Countries under the Ramsar Convention provide all data in the form of a country report following a standard format approved by the Standing Committee, which includes the original data and reference of wetland inventories as the main source of information. </p>\n<p>Detailed methodology and guidance on how to provide the data on extent for indicator 6.6.1 in their National Reports and to use Ramsar definition and classification is found in the document &#x201C;Guidance on information on national wetland extent, to be provided in Target 8 National Wetlands Inventory of the Ramsar National Report for COP13&#x201D;. </p>\n<p>The Ramsar Convention on Wetlands has taken many steps to ensure the wise use and conservation of wetlands globally. This has included the development and promotion of guidance and best practice tools for the inventory, assessment and monitoring of change in wetlands with a particular emphasis in recent years on the application of an increasing number of satellite-based remote sensing approaches (Davidson &amp; Finlayson 2007; Mackay et al. 2009; Ramsar Secretariat 2010a). This has become necessary as there is an increasing demand for information that can be readily used by wetland managers to help stem the ongoing loss and degradation of wetlands. </p>\n<p>The utility of different remote sensing datasets for wetland inventory, monitoring and assessment is well established, in particular through the provision of site based (Land Use Land Cover (LULC)) maps characterising a particular ecosystem, to the analysis of time series data (remote sensing datasets collected consistently over a particular time period) to determine changes.</p>\n<p>The availability and accessibility of EO datasets suitable for addressing the information needs of the Ramsar Convention and wetland practitioners has increased dramatically in the recent past; increasing capabilities in terms of spatial, temporal and spectral resolution of the data have enabled more efficient and reliable monitoring of the environment over time at global, regional and local scales.</p>\n<p>The Scientific and Technical Review Panel of the Convention has produceda Ramsar Technical Report on &#x201C;Best practice guidelines for the use of Earth Observation for wetland inventory, assessment and monitoring: An information source for wetland managers provided by the Ramsar Convention for Wetlands&#x201D;. The Ramsar Convention and EO based approaches build on those previously undertaken on the use of EO technologies for implementation of the Convention (Ramsar 2002; Davidson &amp; Finlayson 2007; Mackay et al. 2009) and are placed within the conceptualisation of wetland inventory, assessment and monitoring that were incorporated into the IF-WIAM (Ramsar Secretariat 2010b). </p>\n<p>The purpose of the report is to provide an overview of the application of EO technologies to inform wetland managers and practitioners, and stakeholders, including those from related sectors, such as protected area managers and wetland education centre staff (Ramsar Convention 2015) about &#x201C;best practice&#x201D; use of EO technologies, taking into account requirements and recommendations from the Convention. </p>\n<p>EO provides an effective means for periodic mapping and monitoring over regional to global scales. It should, however, not be expected that global datasets, can achieve the same high level of accuracy everywhere as a local scale map derived through ground surveys and the use of finer resolution (aerial, drones) geospatial data.</p>\n<p>Although mapping of land cover and land uses are one of the most common uses of EO data, there are still challenges in assessing the current status and changes in wetlands over time. Monitoring historical trends and changing patterns of wetlands is complicated by the lack of medium to high-resolution data in particular prior to 2000. </p>\n<p>Despite the ever expanding data archives, improving quality and increasing suitability of EO data for wetland inventory, monitoring and assessment, it is important to note that &#x201C;ground-truthing&#x201D; or field based assessments and validation are still a vital component of any work involving EO data, whose occasional omission may still lead to problematic results. </p>\n<p>Ramsar partners such as Jaxa and ESA have conducted pilot projects that provide geospatial information to provide changes to Ramsar, national wetland practitioners, decision makers, and NGOs. </p>\n<p>Wetland inventory provides the basis for guiding the development of appropriate assessment and monitoring, and is used to collect information to describe the ecological character of wetlands including that used to support the listing of Ramsar sites, as recorded in the Ramsar Information Sheet (Ramsar Secretariat 2012), assessment considers the pressures and associated risks of adverse change in ecological character; and monitoring, which can include both survey and surveillance, provides information on the extent of any change that occurs as a consequence of management actions. </p>\n<p>Under the Convention multiple guidelines have been developed to support countries to complete national wetland inventories including the use of metadata (Some of these guidelines are mentioned below). More recently in 2020 the Secretariat prepared a toolkit on wetlands inventory to assist Contracting Parties to implement or update a NWI. The aim of the toolkit is to provide practical guidance and examples of how to implement an NWI, including a step-by-step process and resources to support each recommendation. Good practices and examples on the areas of carrying out and updating NWIs, inventory methods, data collection, Earth observation and use of wetland inventories in decision-making are provided. Examples that illustrate how to solve the challenges faced by Contracting Parties are also included. The toolkit includes an introduction linking NWIs to SDG targets and expounding on the importance of an NWI for decision-making, including suggestions for building the case for supporting and protecting wetlands. </p>\n<p>The Secretariat is using the toolkit as a central resource for the development of training materials, webinars and other training opportunities for Contracting Parties.</p>\n<p><strong><em>Ramsar Guidelines</em></strong></p>\n<p>Ramsar Handbooks: <em>Handbook 13 Inventory, assessment and monitoring, and Handbook 15 Wetland Inventory </em><a href=\"http://www.ramsar.org/resources/ramsar-handbooks\">http://www.ramsar.org/resources/ramsar-handbooks</a>.</p>\n<p>Ramsar Technical Report Low-cost GIS software and data for wetland inventory, assessment &amp; monitoring. <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf</a></p>\n<p>Ramsar&#xA0;Technical Report 4: A Framework for a wetland inventory metadatabase <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf</a></p>\n<p>Ramsar 2002. The Ramsar Convention on Wetlands, The 8th Meeting of the Conference of the Parties to the Convention on Wetlands, Valencia, Spain, 18-26 November 2002, COP8 DOC. 35, <em>The use of Earth Observation technology to support the implementation of the Ramsar Convention </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf</a></p>\n<p>Resolution VIII.6 <em>A Ramsar Framework for Wetland Inventory </em><a href=\"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory\">http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory</a></p>\n<p>Resolution VI.12<em> National Wetland Inventories and candidate sites for listing </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf</a></p>\n<p>Resolution VII.20 <em>Priorities for wetland inventory </em><a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\">http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf</a></p>\n<p>Resolution IX.1 <em>Additional scientific and technical guidance for implementing the Ramsar wise use concept Annex E. An Integrated Framework for wetland inventory assessment and monitoring </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf</a></p>\n<p>Resolution X.15 <em>Describing the ecological character of wetlands and data needs and formats for core inventory: harmonized scientific and technical guidance </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf</a></p><h2>Quality assurance:</h2>\n<p>Once received, the country reports undergo a rigorous review process to ensure correct use of definitions and methodology as well as internal consistency. A comparison is made with past information and other existing data sources. Regular contacts between national correspondents and Ramsar Staff by e-mail and webinars/regional/sub-regional review workshops form part of this review process in order to support country capacities in particular for monitoring purposes. </p>\n<p>Missing reports prepared by the Ramsar Secretariat for Indictor 6.6.1 are sent to the respective Ramsar Administrative Authority for validation before finalization and publishing of data. The data are then aggregated at sub-regional, regional and global levels by the Ramsar Secretariat team. </p><h1>Data availability</h1>\n<p><strong>Description:</strong></p>\n<p>Data are available for all countries (143) that submitted National Reports for COP13 as well as for previous COPs as indicated below. The data collected include information on wetland inventories and extent. For the missing country data (16%) as indicated in the &#x201C;Quality assurance section&#x201D; the Secretariat will prepare in 2018 reports with the available source of information for Indictor 6.6.1 that will be sent to the respective Ramsar Administrative Authorities for validation. The gaps of information will be addressed during 2018 and 2019 to fully report in late 2020. </p>\n<h2>Time series:</h2>\n<p>The Secretariat holds National Report information from COP8 (2002), COP9 (2005), COP10 (2008), COP11 (2012), COP12 (2015) and COP13 (2018) National Reports, in databases which permit an analysis of trends in implementation over time, from the 2002-2005 triennium to 2012-2015 that includes specific indicators such as wetland inventories. However, for wetland extent the data collection has started in 2018. </p>\n<h2>Disaggregation:</h2>\n<p>No further disaggregation of this indicator </p><h2>Sources of discrepancies:</h2>\n<p>The national figures are reported by the countries themselves following standardized format for the National Reports for the COPs that included definitions and reporting years, thus eliminating any discrepancies between global and national figures. The reporting format ensures that countries provide the full reference for original data sources as well as national definitions and terminology. </p><h1>References</h1>\n<p>References and links are provide in the section of methods and guidance available to countries for the compilation of the data at the national level.</p>\n<h1>Annex 1 Ramsar Wetland Classification</h1>\n<p>The codes are based upon the Ramsar Classification System for Wetland Types, as approved by the Conference of the Contracting Parties in Recommendation 4.7 and amended by Resolutions VI.5 and VII.11. </p>\n<p>To assist in identification of the correct Wetland Types, the Secretariat has provided below tabulations of some of the characteristics of each Wetland Type, for Marine/Coastal Wetlands and Inland Wetlands. </p>\n<h2>Marine/Coastal Wetlands</h2>\n<p><strong>A. Permanent shallow marine waters</strong> in most cases less than six metres deep at low tide; includes sea bays and straits.</p>\n<p><strong>B. Marine subtidal aquatic beds</strong>; includes kelp beds, sea-grass beds, tropical marine meadows.</p>\n<p><strong>C. Coral reefs</strong>.</p>\n<p><strong>D. Rocky marine shores</strong>; includes rocky offshore islands, sea cliffs.</p>\n<p><strong>E. Sand, shingle or pebble shores</strong>; includes sand bars, spits and sandy islets; includes dune systems and humid dune slacks.</p>\n<p><strong>F. Estuarine waters</strong>; permanent water of estuaries and estuarine systems of deltas.</p>\n<p><strong>G. Intertidal mud, sand or salt flats</strong>.</p>\n<p><strong>H. Intertidal marshes</strong>; includes salt marshes, salt meadows, saltings, raised salt marshes; includes tidal brackish and freshwater marshes.</p>\n<p><strong>I. Intertidal forested wetlands</strong>; includes mangrove swamps, nipah swamps and tidal freshwater swamp forests. </p>\n<p><strong>J. Coastal brackish/saline lagoons</strong>; brackish to saline lagoons with at least one relatively narrow connection to the sea.</p>\n<p><strong>K. Coastal freshwater lagoons</strong>; includes freshwater delta lagoons.</p>\n<p><strong>ZK(a). Karst and other subterranean hydrological systems</strong>, marine/coastal</p>\n<p><strong>Tabulations of Wetland Type characteristics, Marine / Coastal Wetlands:</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"5\">\n        <p>Saline water</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>&lt; 6 m deep</p>\n      </td>\n      <td>\n        <p>A</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Underwater vegetation</p>\n      </td>\n      <td>\n        <p>B</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Coral reefs</p>\n      </td>\n      <td>\n        <p>C</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Shores</p>\n      </td>\n      <td>\n        <p>Rocky</p>\n      </td>\n      <td>\n        <p>D</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sand, shingle or pebble</p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\">\n        <p>Saline or brackish water</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Intertidal</p>\n      </td>\n      <td>\n        <p>Flats (mud, sand or salt)</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Marshes</p>\n      </td>\n      <td>\n        <p>H</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forested</p>\n      </td>\n      <td>\n        <p>I</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Lagoons</p>\n      </td>\n      <td>\n        <p>J</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Estuarine waters</p>\n      </td>\n      <td>\n        <p>F</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Saline, brackish or fresh water</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Subterranean</p>\n      </td>\n      <td>\n        <p>Zk(a)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Fresh water</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Lagoons</p>\n      </td>\n      <td>\n        <p>K</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Inland Wetlands</h2>\n<p><strong>A. Permanent inland deltas</strong>.</p>\n<p><strong>B. Permanent rivers/streams/creeks</strong>; includes waterfalls.</p>\n<p><strong>C. Seasonal/intermittent/irregular rivers/streams/creeks</strong>.</p>\n<p><strong>D. Permanent freshwater lakes</strong> (over 8 ha); includes large oxbow lakes.</p>\n<p><strong>E. Seasonal/intermittent freshwater lakes</strong> (over 8 ha); includes floodplain lakes.</p>\n<p><strong>F. Permanent saline/brackish/alkaline lakes</strong>.</p>\n<p><strong>G. Seasonal/intermittent saline/brackish/alkaline lakes and flats</strong>.</p>\n<p><strong>Sp.</strong> <strong>Permanent saline/brackish/alkaline marshes/pools</strong>.</p>\n<p><strong>Ss.</strong> <strong>Seasonal/intermittent saline/brackish/alkaline marshes/pools</strong>. </p>\n<p><strong>Tp.</strong> <strong>Permanent freshwater marshes/pools; ponds </strong>(below 8 ha), marshes and swamps on inorganic soils; with emergent vegetation water-logged for at least most of the growing season.</p>\n<p><strong>Ts.</strong> <strong>Seasonal/intermittent freshwater marshes/pools on inorganic soils</strong>; includes sloughs, potholes, seasonally flooded meadows, sedge marshes.</p>\n<p><strong>U.</strong> <strong>Non-forested peatlands</strong>; includes shrub or open bogs, swamps, fens.</p>\n<p><strong>Va.</strong> <strong>Alpine wetlands</strong>; includes alpine meadows, temporary waters from snowmelt.</p>\n<p><strong>Vt.</strong> <strong>Tundra wetlands</strong>; includes tundra pools, temporary waters from snowmelt.</p>\n<p><strong>W.</strong> <strong>Shrub-dominated wetlands</strong>; includes shrub swamps, shrub-dominated freshwater marshes, shrub carr, alder thicket on inorganic soils.</p>\n<p><strong>Xf.</strong> <strong>Freshwater, tree-dominated wetlands</strong>; includes freshwater swamp forests, seasonally flooded forests, wooded swamps on inorganic soils.</p>\n<p><strong>Xp</strong>. <strong>Forested peatlands</strong>; peatswamp forests.</p>\n<p><strong>Y.</strong> <strong>Freshwater springs; oases</strong>. </p>\n<p><strong>Zg</strong>. <strong>Geothermal wetlands</strong>.</p>\n<p><strong>Zk(b).</strong> <strong>Karst and other subterranean hydrological systems</strong>, inland.</p>\n<p><u>Note</u>: &#x201C;<strong>floodplain</strong>&#x201D; is a broad term used to refer to one or more wetland types, which may include examples from the R, Ss, Ts, W, Xf, Xp, or other wetland types. Some examples of floodplain wetlands are seasonally inundated grassland (including natural wet meadows), shrublands, woodlands and forests. Floodplain wetlands are not listed as a specific wetland type herein.</p>\n<p><strong>Tabulations of Wetland Type characteristics, Inland Wetlands:</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Fresh water</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Flowing water</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Rivers, streams, creeks </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Deltas</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Springs, oases</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Rivers, streams, creeks</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Lakes and pools</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>&gt; 8 ha</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt; 8 ha</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>&gt; 8 ha</p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt; 8 ha</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Marshes on inorganic soils</p>\n      </td>\n      <td>\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Herb-dominated</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Permanent/ Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Shrub-dominated</p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tree-dominated</p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Herb-dominated</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes on peat soils</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Non-forested</p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forested</p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes on inorganic or peat soils</p>\n      </td>\n      <td colspan=\"2\">\n        <p>High altitude (alpine)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Tundra</p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Saline, brackish or alkaline water</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Lakes</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes &amp; pools</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Fresh, saline, brackish or alkaline water</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Geothermal</p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Subterranean</p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Human-made wetlands</h2>\n<ol>\n  <li><strong>Aquaculture</strong> (e.g. fish/shrimp) <strong>ponds.</strong></li>\n  <li><strong>Ponds</strong>; includes farm ponds, stock ponds, small tanks (generally below 8 ha).</li>\n  <li><strong>Irrigated land</strong>; includes irrigation channels and rice fields.</li>\n  <li><strong>Seasonally flooded agricultural land</strong> (including intensively managed or grazed wet meadow or pasture).</li>\n  <li><strong>Salt exploitation sites</strong>; salt pans, salines, etc.</li>\n  <li><strong>Water storage areas</strong>; reservoirs/barrages/dams/impoundments (generally over 8 ha).</li>\n  <li><strong>Excavations; gravel/brick/clay pits; </strong>borrow pits, mining pools.</li>\n  <li><strong>Wastewater treatment areas</strong>; sewage farms, settling ponds, oxidation basins, etc.</li>\n  <li><strong>Canals and drainage channels, ditches</strong>.</li>\n</ol>\n<p><strong>Zk(c).</strong> <strong>Karst and other subterranean hydrological systems</strong>, human-made</p>","es":"<p>Meta 6: Garantizar la disponibilidad y la gestión sostenible del agua y el saneamiento para todos</p><p>Objetivo 6.6: De aquí a 2020, proteger y restablecer los ecosistemas relacionados con el agua, incluidos los bosques, las montañas, los humedales, los ríos, los acuíferos y los lagos</p><p>Indicador 6.6.1: Cambio en la extensión de los ecosistemas relacionados con el agua con el paso del tiempo</p><p>Última actualización: Octubre de 2020</p>","fr":"<p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p><p>Cible 6.6: D’ici à 2020, protéger et restaurer les écosystèmes liés à l’eau, notamment les montagnes, les forêts, les zones humides, les rivières, les aquifères et les lacs</p><p>Indicateur 6.6.1: Variation de l’étendue des écosystèmes tributaires de l’eau</p><p>Dernière mise à jour : Octobre 2020</p><h1>Indicateurs connexes</h1>\n<p>Liens avec tout autre objectif et cible : 15.1.</p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s):</h2>\n<p>Secrétariat de la Convention de Ramsar sur les zones humides </p><h1>Concepts et définitions</h1>\n<h2>Définition:</h2>\n<p><fort><em>Etendue des zones humides:</em></strong> Ce terme peut être défini comme la surface des zones humides. Elle est mesurée en km2 ou en hectares. Il est prévu que la surface signalée par les pays en 2018 corresponde à celle de 2017 ; si ce n'est pas le cas, l'année de référence doit être indiquée. </p>\n<p><fort><em>Changement dans l'étendue des zones humides</em></strong> : Ce terme fait référence au changement en pourcentage de la superficie des zones humides par rapport à une référence de base. Pour signaler ce changement, il convient de préciser l'étendue précédente, si elle est connue, et la période au cours de laquelle le changement a eu lieu. </p>\n<h2>Concepts:</h2>\n<p> Afin de fournir une définition précise de l'indicateur, il est essentiel de fournir une définition de <strong>&#x201C;Water related ecosystems.&#x201D ; </strong>À cette fin, la définition de la Convention de Ramsar sur les zones humides est utilisée.</p>\n<p><strong><em>La définition Ramsar de &#x201C;wetlands&#x201D;</em></strong></p>\n<p>La définition de Ramsar est très large, ce qui reflète l'objectif et la couverture mondiale de la Convention:</p>\n<p> Conformément à l'article 1.1 de la Convention, <br><em>&#x201C;Les zones humides sont des zones de marais, de fagnes, de tourbières ou d'eau, naturelles ou artificielles, permanentes ou temporaires, où l'eau est stagnante ou courante, douce, saumâtre ou salée, y compris des zones d'eau marine dont la profondeur à marée basse ne dépasse pas six mètres&#x201D ;.</em></p>\n<En outre, conformément à l'Article 2.1, les sites Ramsar <br><em>&#x201C;peuvent comprendre des zones riveraines et côtières adjacentes aux zones humides, et des îles ou des étendues d'eau marine d'une profondeur supérieure à six mètres à marée basse se trouvant dans les zones humides&#x201D ;.</em></p>\n<p><strong><em>Le système Ramsar de classification des types de zones humides</em></strong></p>\n<p>Plusieurs définitions et classifications nationales de &#x201C;wetlands&#x201D ; sont en usage. Elles ont été élaborées en réponse à différents besoins nationaux et tiennent compte des principales caractéristiques biophysiques (généralement la végétation, le relief et le régime hydrique, et parfois aussi la chimie de l'eau comme la salinité) et de la variété et de la taille des zones humides dans la localité ou la région considérée.</p>\n<p>Le <u>Système de classification Ramsar des types de zones humides</u>, adopté à la COP4 en 1990 et modifié à la COP6 en 1996 (Résolution VI.5) et à la COP7 en 1999 (Résolution VII.11) a une valeur en tant que description de base des habitats applicable au niveau international pour les sites inscrits sur la Liste de Ramsar des zones humides d'importance internationale.</p>\n<p>Le système (voir <strong>Annexe 1)</strong> décrit les types de zones humides couverts par chacun des codes de types de zones humides. Notez que les types de zones humides sont regroupés en trois grandes catégories : <u>marines/côtières</u>, <u>intérieures</u>, et <u>humaines</u> zones humides. Dans un même site Ramsar ou une autre zone humide, il peut y avoir des types de zones humides appartenant à deux ou plusieurs de ces catégories, en particulier si la zone humide est grande. </p>\n<p>Pour les besoins de l'objectif et de l'indicateur, et sur la base des rapports nationaux, les parties rendent compte de l'utilisation des trois grandes catégories. Les pays utilisent également la définition de Ramsar qui a été convenue au niveau international dans le cadre de la Convention. L'information minimale à fournir est la superficie totale des zones humides pour chacune de ces trois catégories, l'accent étant mis sur les zones humides intérieures ou les écosystèmes d'eau douce aux fins de l'indicateur 6.6.1 (voir le tableau ci-dessous, les explications de chaque code de type de zone humide se trouvent à l'annexe 1). </p>\n<p><strong>Tabulations des caractéristiques des types de zones humides, zones humides intérieures:</strong></p>\n<table>\n  <corps>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Eau douce</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Eau courante</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Rivières, ruisseaux, criques </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Deltas</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Ressorts, oasis</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>Rivières, ruisseaux, criques</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Lacs et piscines</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>&gt ; 8 ha</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt ; 8 ha</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>&gt ; 8 ha</p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt ; 8 ha</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Marais sur des sols inorganiques</p>\n      </td>\n      <td>\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Dominé par les herbes </p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Permanent / saisonnier / intermittent</p>\n      </td>\n      <td>\n        <p>Dominé par les arbustes</p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Tree-domination</p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>Dominé par les herbes </p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marais sur sol tourbeux</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Non-forestier</p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forêts</p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marais sur sols inorganiques ou tourbeux</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Haute altitude (alpin)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Toundra</p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Eau salée, saumâtre ou alcaline</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Lakes</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marshes &amp ; pools</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p> Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Eau douce, saline, saumâtre ou alcaline</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Géothermie</p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Souterrain</p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </corps>\n</table><h1>Sources de données</h1>\n<p><strong>Description:</strong></p>\n<p>Le Secrétariat de la Convention de Ramsar sur les zones humides collecte et analyse depuis 2000 des données sur la mise en œuvre de la Convention dans les pays, y compris des informations sur les inventaires des zones humides. Cela se fait à des intervalles de 3 ans, ce qui correspond au cycle des rapports des pays dans le cadre de la Convention. </p>\n<p>L'étude de 1999 sur l'état de l'inventaire des zones humides dans le monde (<em> Étude mondiale des ressources en zones humides et priorités d'inventaire des zones humides </em> - GRoWI), entreprise pour la Convention de Ramsar, a non seulement identifié les principales lacunes dans la mesure où l'inventaire des zones humides avait été entrepris, mais a également constaté que pour les inventaires qui avaient été réalisés, il était souvent très difficile de retracer leur existence, d'identifier leur but, leur portée et leur couverture, et/ou d'accéder aux informations qu'ils contenaient. </p>\n<p>Une autre source d'information est la mise à jour de l'indice WET (Wetland Extent Trends) qui a été commandée par le Secrétariat de la Convention de Ramsar au WCMC. L'indice WET est un indicateur actualisable des tendances de l'étendue des zones humides où il y a encore des lacunes dans les informations. Toutefois, il n'est pas applicable au niveau national et a été utilisé, car les données ne sont pas disponibles au niveau national. Il sera fixé avec les rapports nationaux. </p>\n<p>Dans le format du rapport national pour la COP13, les parties contractantes ont convenu d'inclure un indicateur sur l'étendue des zones humides et les changements dans l'étendue (indicateur 6.6.1). Pour la COP13, 44 % des Parties contractantes ont réalisé des inventaires nationaux des zones humides et 16 % des Parties ont indiqué que leurs inventaires des zones humides étaient en cours. Par conséquent, toutes les données sont fournies au Secrétariat de Ramsar par les pays sous la forme d'un rapport national suivant un format standard, qui comprend les données originales et les sources de référence ainsi que des descriptions de la manière dont elles ont été utilisées pour estimer l'étendue des zones humides. </p><h2>Processus de collecte:</h2>\n<p>Toutes les données sont fournies par les autorités administratives de Ramsar au Secrétariat de Ramsar sous la forme de rapports nationaux sur l'application de la Convention, selon un format standard qui a été approuvé par le Comité permanent. Le format comprend des indicateurs permettant d'estimer l'étendue des zones humides avec des sources de référence.</p>\n<p>Comme indiqué dans la section Assurance qualité, pour les autres pays où aucune information n'est fournie, un rapport est préparé par le Secrétariat Ramsar en utilisant les informations existantes et une recherche documentaire. Tous les rapports des pays (y compris ceux préparés par le Secrétariat Ramsar) sont envoyés à l'Autorité administrative respective pour validation avant finalisation. </p><h1>Calendrier</h1>\n<h2>Collecte de données:</h2>\n<p>Le processus de collecte de données pour l'indicateur 6.6.1 a commencé en 2018 et la collecte de données aura lieu également en 2019. </p><h2>Publication des données :</h2>\n<p>Des données mises à jour avec des séries chronologiques et incluant l'année 2020 seront publiées fin 2020. </p><h1>Fournisseurs de données</h1>\n<p>Les autorités administratives Ramsar préparent et soumettent au Secrétariat Ramsar leurs rapports nationaux sur l'application de la Convention pour chaque Conférence des Parties. Les pays ayant des territoires dépendants préparent plus d'un rapport. Pour les autres pays où aucune information n'est fournie, un rapport est préparé par le Secrétariat Ramsar en utilisant les informations existantes et une recherche documentaire qui est validée par les pays concernés.</p><h1>Compilateurs de données </h1>\n<p>Secrétariat de la Convention de Ramsar sur les zones humides : Le Secrétariat prévoit de travailler avec le PNUE en tant que co-dépositaire de cet indicateur et d'autres <strong> </strong>agences et partenaires des Nations Unies. </p><p><strong>Rationale:</strong></p>\n<p>La Convention de Ramsar sur les zones humides est le traité intergouvernemental qui fournit le cadre pour la conservation et l'utilisation rationnelle des zones humides et de leurs ressources. La Convention a été adoptée en 1971 et est entrée en vigueur en 1975. Depuis lors, 170 pays, représentant près de 90 % des États membres des Nations unies, de toutes les régions géographiques du monde&#xB4; ont adhéré à la Convention pour en devenir parties contractantes.</p>\n<p>Lors de sa 52e réunion, en 2016, le Comité permanent de la Convention de Ramsar a convenu que les Parties incluraient dans leurs rapports nationaux pour la 13e session de la Conférence des Parties, qui ont été soumis en janvier 2018, des données sur l'étendue des zones humides. Cette exigence fournit un mécanisme intergouvernemental pour obtenir des données vérifiées qui contribuent clairement à l'indicateur 6.6.1 sur l'étendue des zones humides, mais aussi pour collecter des informations pour l'objectif 15.1 qui prennent en compte d'autres types d'écosystèmes. </p>\n<p>L'indicateur fournit une mesure de l'étendue relative des zones humides intérieures d'un pays. Il suit la logique de l'indicateur forestier (Indicateur 15.1.1). La disponibilité de données précises sur l'étendue des zones humides d'un pays &apos;sur la base de l'inventaire des zones humides du pays &#xB4;est cruciale pour la prise de décision concernant les politiques, la restauration des zones humides critiques ou la désignation dans les catégories de gestion ou d'aires protégées nationales ou internationales. </p>\n<p>Les changements dans l'étendue des zones humides reflètent la perte et la dégradation des zones humides pour des changements d'affectation des terres ou pour d'autres utilisations et peuvent aider à identifier des pratiques non durables dans différents secteurs.</p><h2>Commentaires et limites : </h2>\n<p>L'étude de 1999 sur l'état de l'inventaire des zones humides dans le monde (<em> Étude mondiale des ressources en zones humides et priorités d'inventaire des zones humides </em> - GRoWI), réalisée pour la Convention de Ramsar, a non seulement identifié les principales lacunes dans la mesure où l'inventaire des zones humides avait été entrepris, mais a également constaté que pour les inventaires qui avaient été réalisés, il était souvent très difficile de retracer leur existence, d'identifier leur but, leur portée et leur couverture, et/ou d'accéder aux informations qu'ils contenaient. </p>\n<p>À la lumière de ces conclusions et pour aider à remédier à ce manque d'accès par ceux qui ont besoin d'utiliser l'inventaire des zones humides pour un large éventail d'objectifs de mise en œuvre de la Convention, le Groupe d'évaluation technique (GEST) de la Convention &#x2019; a élaboré un modèle standard pour les métadonnées d'inventaire des zones humides (c'est-à-dire des données sur les caractéristiques d'un inventaire des zones humides, plutôt que les données d'inventaire elles-mêmes) afin de permettre à ceux qui ont des inventaires de rendre l'existence et la disponibilité de ceux-ci plus accessibles au public.</p> \n<p>En 2002, plusieurs limitations ont été identifiées (Ramsar COP8) dans l'utilisation de l'OT pour obtenir régulièrement des informations sur les zones humides. Parmi celles-ci, on peut citer le coût de la technologie, la capacité technique nécessaire pour utiliser les données, l'inadéquation des données disponibles pour certaines applications de base (en particulier en termes de résolution spatiale), le manque de méthodes et de lignes directrices claires, solides et efficaces axées sur l'utilisateur pour l'utilisation de la technologie, et l'absence d'antécédents solides d'études de cas réussies qui pourraient servir de base aux activités opérationnelles. </p>\n<p>Des données optiques historiques sont disponibles à partir des missions Landsat et Spot ; cependant, la couverture nuageuse persistante dans certaines régions rend une grande partie de ces données inutilisables. Il peut donc être difficile de faire la distinction entre les eaux de surface et les zones humides permanentes et temporaires compte tenu des données historiques disponibles. Il est en outre noté que pour les environnements complexes avec différents types de zones humides <em>, les données in situ </em> ou les connaissances locales sont essentielles pour soutenir l'analyse des données d'OT, et sont parfois le seul moyen d'obtenir des informations sur certains types de zones humides. </p>\n<p>Une autre limitation est que certains pays sont en train de mettre à jour ou de compléter leurs inventaires nationaux des zones humides ; dans d'autres, il y a encore des lacunes ou il est difficile d'accéder aux informations disponibles.</p>\n]<p>Malgré les limites susmentionnées, l'utilisation de la mesure de l'étendue des zones humides répondra à l'indicateur et permettra de disposer d'un mécanisme pratique à court terme pour suivre l'état des écosystèmes liés à l'eau avec des données solides et encourager les actions pour la conservation de ces écosystèmes importants. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>Superficie des zones humides (Km2 ou ha, année de référence)/ Évolution de l'étendue des zones humides (écosystèmes liés à l'eau dans le temps) : référence et année de référence.</p>\n<p> </p>\n<p>Sur la base de l'inventaire national des zones humides (complet ou partiel), les pays fournissent un chiffre de référence en kilomètres carrés pour l'étendue des zones humides (selon la définition de Ramsar) pour l'année 2017. L'information minimale à fournir est la superficie totale des zones humides pour chacune des trois grandes catégories : &#x201C;marine/côtière &#x201D;, &#x201C;intérieur &#x201D; et &#x201C;artificielle. </p>\n<p>Si les informations sont disponibles, les pays indiquent le pourcentage de changement dans l'étendue des zones humides au cours des trois dernières années. Si la période des données couvre plus de trois ans, les pays fournissent les informations disponibles et indiquent la période de changement. Pour signaler ce changement, il convient de préciser l'étendue précédente, si elle est connue, et la période au cours de laquelle le changement a eu lieu. </p>\n<p>Cet indicateur peut être agrégé au niveau mondial ou régional en ajoutant toutes les valeurs des pays au niveau mondial ou dans une région spécifique. </p><h2>Traitement des valeurs manquantes:</h2>\n<ul>\n  <li><strong><em>Au niveau national: </em></strong></li>\n</ul>\n<p>Pour les pays où aucune information sur les inventaires des zones humides n'a été fournie au Secrétariat de la Convention de Ramsar sur les zones humides dans le cadre de leurs rapports nationaux à la COP13 (16% des pays), un rapport est en cours de préparation par le Secrétariat de Ramsar, qui utilise les informations existantes provenant d'évaluations précédentes et de recherches documentaires.</p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p> Comme indiqué ci-dessus </p><h2>Agrégats régionaux: </h2>\n<p>Comme les informations sont disponibles pour tous les pays, les estimations régionales et mondiales sont produites par sommation.</p><h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national:</h2>\n<p>Les pays de la Convention de Ramsar fournissent toutes les données sous la forme d'un rapport national suivant un format standard approuvé par le Comité permanent, qui comprend les données originales et la référence des inventaires des zones humides comme principale source d'information. </p>\n<p>Une méthodologie et des orientations détaillées sur la manière de fournir les données sur l'étendue pour l'indicateur 6.6.1 dans leurs rapports nationaux et d'utiliser la définition et la classification Ramsar se trouvent dans le document &#x201C;Orientations sur les informations relatives à l'étendue nationale des zones humides, à fournir dans l'inventaire national des zones humides de la cible 8 du Rapport national Ramsar pour la COP13 &#x201D;. </p>\n<p>La Convention de Ramsar sur les zones humides a pris de nombreuses mesures pour assurer l'utilisation rationnelle et la conservation des zones humides au niveau mondial. Elle a notamment élaboré et promu des orientations et des outils de meilleures pratiques pour l'inventaire, l'évaluation et le suivi des changements dans les zones humides, en mettant particulièrement l'accent, ces dernières années, sur l'application d'un nombre croissant de méthodes de télédétection par satellite (Davidson &amp; Finlayson 2007 ; Mackay et al. 2009 ; Secrétariat Ramsar 2010a). 2009 ; Secrétariat Ramsar 2010a). Ceci est devenu nécessaire car il existe une demande croissante d'informations pouvant être facilement utilisées par les gestionnaires des zones humides pour aider à enrayer la perte et la dégradation continues des zones humides. </p>\n<p>L'utilité des différents ensembles de données de télédétection pour l'inventaire, la surveillance et l'évaluation des zones humides est bien établie, en particulier grâce à la fourniture de cartes basées sur les sites (Land Use Land Cover (LULC)) caractérisant un écosystème particulier, à l'analyse de données de séries chronologiques (ensembles de données de télédétection collectées de manière cohérente sur une période donnée) pour déterminer les changements. <p>\n<p>La disponibilité et l'accessibilité des ensembles de données d'OT permettant de répondre aux besoins d'information de la Convention de Ramsar et des praticiens des zones humides ont augmenté de façon spectaculaire dans un passé récent ; les capacités croissantes en termes de résolution spatiale, temporelle et spectrale des données ont permis une surveillance plus efficace et plus fiable de l'environnement dans le temps aux échelles mondiale, régionale et locale. </p>\n<p>Le Groupe d'évaluation scientifique et technique de la Convention a produit un rapport technique Ramsar sur les &#x201C;meilleures pratiques pour l'utilisation de l'observation de la Terre pour l'inventaire, l'évaluation et la surveillance des zones humides : Une source d'information pour les gestionnaires de zones humides fournie par la Convention de Ramsar pour les zones humides &#x201D;. La Convention de Ramsar et les approches basées sur l'observation de la Terre s'appuient sur celles qui ont été précédemment entreprises sur l'utilisation des technologies d'observation de la Terre pour la mise en œuvre de la Convention (Ramsar 2002 ; Davidson &amp; Finlayson 2007 ; Mackay et al. 2009) et sont placées dans la conceptualisation de l'inventaire, de l'évaluation et de la surveillance des zones humides qui ont été incorporées dans le Cadre international pour la gestion intégrée des zones humides (Secrétariat Ramsar 2010b). </p>\n<p>Le but de ce rapport est de fournir une vue d'ensemble de l'application des technologies d'OT pour informer les gestionnaires et les praticiens des zones humides, ainsi que les parties prenantes, y compris celles des secteurs connexes, tels que les gestionnaires des zones protégées et le personnel des centres d'éducation aux zones humides (Convention de Ramsar 2015), sur les &#x201C;meilleures pratiques &#x201D; d'utilisation des technologies d'OT, en tenant compte des exigences et des recommandations de la Convention. </p>\n<p>L'OT fournit un moyen efficace de cartographie et de surveillance périodiques à l'échelle régionale et mondiale. Il ne faut cependant pas s'attendre à ce que les ensembles de données mondiales puissent atteindre partout le même niveau élevé de précision qu'une carte à l'échelle locale dérivée par des levés au sol et l'utilisation de données géospatiales à résolution plus fine (aériennes, drones).</p>\n<p>Bien que la cartographie de la couverture et de l'utilisation des sols soit l'une des utilisations les plus courantes des données d'OT, il reste des défis à relever pour évaluer l'état actuel et les changements des zones humides au fil du temps. Le suivi des tendances historiques et de l'évolution des zones humides est compliqué par le manque de données de moyenne à haute résolution, en particulier avant 2000. </p>\n4001]Malgré l'expansion constante des archives de données, l'amélioration de la qualité et l'adéquation croissante des données d'OT pour l'inventaire, la surveillance et l'évaluation des zones humides, il est important de noter que la &#x201C;vérification sur le terrain&#x201D; ou les évaluations et la validation sur le terrain sont toujours une composante essentielle de tout travail impliquant des données d'OT, dont l'omission occasionnelle peut encore conduire à des résultats problématiques. </p>\n<p>Les partenaires de Ramsar tels que Jaxa et l'ESA ont mené des projets pilotes qui fournissent des informations géospatiales afin d'apporter des changements à Ramsar, aux praticiens nationaux des zones humides, aux décideurs et aux ONG. </p>\n<p>L'inventaire des zones humides sert de base pour orienter l'élaboration d'une évaluation et d'une surveillance appropriées et permet de recueillir des informations pour décrire les caractéristiques écologiques des zones humides, y compris celles utilisées pour appuyer l'inscription de sites Ramsar, comme indiqué dans la Fiche d'information Ramsar (Secrétariat Ramsar 2012). L'évaluation tient compte des pressions et des risques associés de changements défavorables dans les caractéristiques écologiques ; et la surveillance, qui peut comprendre à la fois l'étude et le suivi, fournit des informations sur l'ampleur de tout changement qui se produit en conséquence des mesures de gestion. </p>\n<p>Dans le cadre de la Convention, de nombreuses lignes directrices ont été élaborées pour aider les pays à réaliser des inventaires nationaux des zones humides, y compris l'utilisation de métadonnées (certaines de ces lignes directrices sont mentionnées ci-dessous). Plus récemment, en 2020, le Secrétariat a préparé une boîte à outils sur l'inventaire des zones humides pour aider les parties contractantes à mettre en œuvre ou à mettre à jour un inventaire national des zones humides. L'objectif de cette boîte à outils est de fournir des conseils pratiques et des exemples sur la façon de mettre en œuvre un inventaire des zones humides, y compris un processus par étapes et des ressources pour soutenir chaque recommandation. Les bonnes pratiques et les exemples sur les domaines de la mise en œuvre et de la mise à jour des INN, les méthodes d'inventaire, la collecte de données, l'observation de la Terre et l'utilisation des inventaires des zones humides dans la prise de décision sont fournis. Des exemples illustrant la manière de résoudre les problèmes rencontrés par les Parties contractantes sont également inclus. La boîte à outils comprend une introduction reliant les INN aux objectifs des SDG et expliquant l'importance d'une INN pour la prise de décision, y compris des suggestions pour établir le bien-fondé du soutien et de la protection des zones humides. </p>\n<p>Le Secrétariat utilise la boîte à outils comme une ressource centrale pour le développement de matériel de formation, de webinaires et d'autres possibilités de formation pour les Parties contractantes. </p>\n<p><strong><em>Ramsar Guidelines</em></strong></p>\n<p>Manuels Ramsar : <em>Manuel 13 Inventaire, évaluation et suivi, et Manuel 15 Inventaire des zones humides </em><a href=\"http://www.ramsar.org/resources/ramsar-handbooks\">http://www.ramsar.org/resources/ramsar-handbooks</a>. </p>\n6668]Rapport technique Ramsar Logiciel SIG à faible coût et données pour l'inventaire des zones humides, évaluation &amp; surveillance. <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf</a></p>\n<p>Ramsar&#xA0;Rapport technique 4 : Cadre pour une base de métadonnées d'inventaire des zones humides <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\">https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf</a></p>\n<p>Ramsar 2002. La Convention de Ramsar sur les zones humides, 8e session de la Conférence des parties à la Convention sur les zones humides, Valence, Espagne, 18-26 novembre 2002, COP8 DOC. 35, <em>L'utilisation de la technologie d'observation de la Terre pour soutenir la mise en œuvre de la Convention de Ramsar </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf</a></p>\n<p>Résolution VIII.6 <em>Un cadre Ramsar pour l'inventaire des zones humides </em><a href=\"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory\">http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory</a></p>\n<p>Résolution VI.12 <em> Inventaires nationaux des zones humides et sites candidats à l'inscription </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf</a></p>\n<p>Résolution VII.20 <em>Priorités pour l'inventaire des zones humides </em><a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\">http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf</a></p>\n<p>Résolution IX.1 <em>Orientations scientifiques et techniques complémentaires pour l'application du concept d'utilisation rationnelle de Ramsar Annexe E. Cadre intégré pour l'évaluation et le suivi des inventaires des zones humides </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf</a></p>\n<p>Résolution X.15 <em>Décrire les caractéristiques écologiques des zones humides et les besoins en matière de données et de formats pour l'inventaire principal : orientations scientifiques et techniques harmonisées </em><a href=\"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf</a></p><h2>Assurance de la qualité : </h2>\n<p>Une fois reçus, les rapports nationaux sont soumis à un processus d'examen rigoureux pour garantir l'utilisation correcte des définitions et de la méthodologie ainsi que la cohérence interne. Une comparaison est effectuée avec les informations antérieures et d'autres sources de données existantes. Des contacts réguliers entre les correspondants nationaux et le personnel Ramsar par courrier électronique et des webinaires/ateliers d'examen régionaux/sous-régionaux font partie de ce processus d'examen afin de soutenir les capacités des pays, en particulier à des fins de suivi. </p>\n<p>Les rapports manquants préparés par le Secrétariat Ramsar pour l'indicateur 6.6.1 sont envoyés à l'Autorité administrative Ramsar concernée pour validation avant la finalisation et la publication des données. Les données sont ensuite agrégées aux niveaux sous-régional, régional et mondial par l'équipe du Secrétariat Ramsar. </p><h1>Disponibilité des données </h1>\n<p><strong>Description:</strong></p>\n<p>Les données sont disponibles pour tous les pays (143) qui ont soumis des rapports nationaux pour la COP13 ainsi que pour les COP précédentes, comme indiqué ci-dessous. Les données recueillies comprennent des informations sur les inventaires et l'étendue des zones humides. Pour les données nationales manquantes (16 %) comme indiqué dans la &#x201C;section assurance qualité&#x201D;, le Secrétariat préparera en 2018 des rapports avec la source d'information disponible pour l'Indicateur 6.6.1 qui seront envoyés aux Autorités administratives Ramsar respectives pour validation. Les lacunes en matière d'information seront comblées en 2018 et 2019 afin d'établir un rapport complet à la fin de 2020. </p>\n<h2>Série chronologique : </h2>\n<p>Le Secrétariat conserve les informations des rapports nationaux de la COP8 (2002), de la COP9 (2005), de la COP10 (2008), de la COP11 (2012), de la COP12 (2015) et de la COP13 (2018) dans des bases de données qui permettent d'analyser les tendances de la mise en œuvre dans le temps, de la période triennale 2002-2005 à 2012-2015, et qui comprennent des indicateurs spécifiques tels que les inventaires des zones humides. Toutefois, pour l'étendue des zones humides, la collecte de données a commencé en 2018. </p>\n<h2>Désagrégation:</h2>\n<p>Pas de ventilation supplémentaire de cet indicateur. </p><h2>Sources des divergences : </h2>\n<p>Les chiffres nationaux sont communiqués par les pays eux-mêmes selon un format standardisé pour les rapports nationaux pour les CdP, qui comprend des définitions et des années de référence, ce qui permet d'éliminer toute différence entre les chiffres mondiaux et nationaux. Le format de rapport garantit que les pays fournissent la référence complète pour les sources de données originales ainsi que les définitions et la terminologie nationales. </p><h1>Références</h1>\n<p>Des références et des liens sont fournis dans la section des méthodes et des conseils mis à la disposition des pays pour la compilation des données au niveau national.</p>\n<h1>Annexe 1 Classification des zones humides Ramsar </h1>\n<p>Les codes sont basés sur le Système de classification Ramsar des types de zones humides, tel qu'approuvé par la Conférence des Parties contractantes dans la Recommandation 4.7 et modifié par les Résolutions VI.5 et VII.11. </p>\n<p>Pour aider à l'identification des types de zones humides appropriés, le Secrétariat a fourni ci-dessous des tableaux de certaines des caractéristiques de chaque type de zone humide, pour les zones humides marines/côtières et les zones humides continentales. </p>\n<h2>Zones humides marines/côtières</h2>\n<p><strong>A. Eaux marines permanentes peu profondes </strong> dans la plupart des cas, moins de six mètres de profondeur à marée basse ; comprend les baies et les détroits. </p>\n<p><strong>B. Lits aquatiques subtidaux marins </strong> ; comprend les lits de varechs, les lits d'herbiers marins, les prairies marines tropicales </p>.\n<p><strong>C. Récifs coralliens. </strong> </p>\n<p><strong>D. Rivages marins rocheux </strong> ; comprend les îles rocheuses au large, les falaises marines </p>.\n<p><strong>E. Rivages de sable, de galets ou de cailloux </strong> ; comprend les bancs de sable, les flèches et les îlots sablonneux ; comprend les systèmes de dunes et les pantalons de dunes humides. </p>\n<p><strong>F. Eaux estuariennes </strong> ; eaux permanentes des estuaires et des systèmes estuariens des deltas </p>.\n<p>]<strong>G. Boues, sables ou salines intertidales. </strong></p>\n<p><strong>H. Marais intertidaux </strong> ; comprend les marais salés, les prés salés, les salines, les marais salés surélevés ; comprend les marais d'eau saumâtre et d'eau douce à marée. </p>\n<p><strong>I. Zones humides boisées intertidales </strong> ; comprend les mangroves, les marais nippons et les forêts marécageuses d'eau douce de marée. </p>\n<p><strong>J. Lagunes côtières saumâtres/salées </strong> ; lagunes saumâtres à salines avec au moins une connexion relativement étroite avec la mer. </p>\n<p><strong>K. Lagunes d'eau douce côtières </strong> ; comprend les lagunes d'eau douce du delta. </p>\n<p><strong>ZK(a). Systèmes karstiques et autres systèmes hydrologiques souterrains </strong>, marins/côtiers </p>\n<p><strong>Tabulations des caractéristiques des types de zones humides, Zones humides marines / côtières : </strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"5\">\n        <p>Eau salée </p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p> &lt; 6 m de profondeur </p>\n      </td>\n      <td>\n        <p>A</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>La végétation sous-marine</p>\n      </td>\n      <td>\n        <p>B</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Récifs coralliens </p>\n      </td>\n      <td>\n        <p>C</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Rivages </p>\n      </td>\n      <td>\n        <p>Rocher </p>\n      </td>\n      <td>\n        <p>D</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sable, galets ou cailloux </p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\">\n        <p>Eau salée ou saumâtre </p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Intertidal</p>\n      </td>\n      <td>\n        <p>Plaines (boue, sable ou sel) </p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Marais </p>\n      </td>\n      <td>\n        <p>H</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forestier </p>\n      </td>\n      <td>\n        <p>I</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Lagunes </p>\n      </td>\n      <td>\n        <p>J</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Eaux estuariennes </p>\n      </td>\n      <td>\n        <p>F</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eau salée, saumâtre ou douce </p>\n      </td>\n      <td colspan=\"2\">\n        <p>sous terre</p>\n      </td>\n      <td>\n        <p>Zk(a) </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Eau douce </p>\n      </td>\n      <td colspan=\"2\">\n        <p>Lagunes </p>\n      </td>\n      <td>\n        <p>K</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Zones humides intérieures </h2>\n<p><strong>A. Deltas intérieurs permanents </strong> </p>.\n<p><strong>B. Rivières/ruisseaux/crèches permanents </strong> ; y compris les chutes d'eau. </p>\n<p><strong>C. Saisonniers/intermittents/irréguliers fleuves/ruisseaux/crèches </strong> </p> <p> <strong> \n<p><strong>D. Lacs d'eau douce permanents </strong> (plus de 8 ha) ; y compris les grands lacs en arc de cercle. </p>\n<p><strong>E. Lacs d'eau douce saisonniers/intermittents </strong> (plus de 8 ha) ; y compris les lacs de plaine inondable. </p>\n<p><strong>F. Lacs salins, saumâtres et alcalins permanents. </strong> </p>\n<p><strong>G. Lacs et battures saisonniers/intermittents salés/brisés/alcalins. </strong></p>\n\n<p><strong>Ss.</strong> <strong>Seasonal/intermittent saline/brackish/alkaline marshes/pools</strong>. </p>\n<p><strong>Tp. </strong><strong>Marais et mares d'eau douce permanents ; étangs </strong> (moins de 8 ha), marais et marécages sur sols inorganiques; avec végétation émergente gorgée d'eau pendant au moins la plus grande partie de la saison de croissance </p>.\n<p><strong>T.</strong><strong>Marais/piscines d'eau douce saisonniers/intermittents sur sols inorganiques </strong> ; comprend les marécages, les nids de poule, les prairies inondées de façon saisonnière, les marais à carex. </p>\n<p><strong>U.</strong><strong>Tourbières non boisées</strong> ; comprend les tourbières arbustives ou ouvertes, les marais, les fagnes.</p>\n<p><strong>Va.</strong><strong>Zones humides alpines</strong> ; comprend les prairies alpines, les eaux temporaires de la fonte des neiges.</p>\n<p><strong>Vt. </strong><strong>Zones humides de la toundra </strong> ; comprend les mares de la toundra, les eaux temporaires provenant de la fonte des neiges. </p>\n<p><strong>W.</strong><strong>Zones humides à dominance arbustive </strong> ; comprend les marais arbustifs, les marais d'eau douce à dominance arbustive, les carrures arbustives, les fourrés d'aulnes sur sols inorganiques. </p><strong>Xf.</strong><strong>\n<p>Zones humides d'eau douce à dominance arboricole</strong> ; comprend les forêts marécageuses d'eau douce, les forêts inondées de façon saisonnière, les marécages boisés sur sols inorganiques.</p>\n<p><strong>Xp</strong>. <strong>Tourbières boisées </strong> ; forêts de tourbières humides. </p>\n<p><strong>Y. </strong><strong>Sources d'eau douce ; oasis </strong>. </p>\n<p><strong>Zg</strong>. <strong>Geothermal wetlands</strong>.</p>\n<p><strong>Zk(b)</strong><strong>Systèmes karstiques et autres systèmes hydrologiques souterrains</strong>, à l'intérieur des terres.</p>\n<p><u>Note</u>: &#x201C;<strong>plaine d'inondation </strong>&#x201D; est un terme général utilisé pour désigner un ou plusieurs types de zones humides, qui peuvent inclure des exemples des types R, Ss, Ts, W, Xf, Xp, ou d'autres types de zones humides. Les prairies inondées de façon saisonnière (y compris les prairies humides naturelles), les arbustes, les bois et les forêts sont des exemples de zones humides de plaine d'inondation. Les zones humides de plaine d'inondation ne sont pas répertoriées ici comme un type de zone humide spécifique. </p>\n<p><strong>Tabulations des caractéristiques des types de zones humides, Zones humides continentales: </strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Eau douce </p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Eau courante </p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Rivières, ruisseaux, criques </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Deltas </p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Sources, oasis </p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Seasonal/intermittent</p>\n      </td>\n      <td>\n        <p>Rivières, ruisseaux, criques </p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Lacs et mares </p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p> &gt; 8 ha </p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> &lt; 8 ha </p>\n      </td>\n      <td>\n        <p>Tp </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p> &gt; 8 ha </p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p> &lt; 8 ha </p>\n      </td>\n      <td>\n        <p>Ts </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Marais sur sols inorganiques </p>\n      </td>\n      <td>\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Dominé par les herbes</p>\n      </td>\n      <td>\n        <p>Tp </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Permanente/saisonnière/intermittente </p>\n      </td>\n      <td>\n        <p>Dominé par les arbustes</p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Dominé par les arbres</p>\n      </td>\n      <td>\n        <p>Xf </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Saisonnnier/intermittent</p>\n      </td>\n      <td>\n        <p>Dominé par les herbes</p>\n      </td>\n      <td>\n        <p>Ts </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marais sur sols tourbeux </p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Non forestier</p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Forestier </p>\n      </td>\n      <td>\n        <p>Xp </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marais sur sols inorganiques ou tourbeux </p>\n      </td>\n      <td colspan=\"2\">\n        <p>Haute altitude (alpine) </p>\n      </td>\n      <td>\n        <p>Va </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Toundra </p>\n      </td>\n      <td>\n        <p>Vt </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Eau salée, saumâtre ou alcaline </p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Lacs </p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Marais &amp; piscine </p>\n      </td>\n      <td colspan=\"2\">\n        <p>Permanent</p>\n      </td>\n      <td>\n        <p>Sp </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Saisonnier/intermittent</p>\n      </td>\n      <td>\n        <p>Ss </p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Eau douce, salée, saumâtre ou alcaline </p>\n      </td>\n      <td colspan=\"3\">\n        <p>Géothermique</p>\n      </td>\n      <td>\n        <p>Zg </p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Sous terre</p>\n      </td>\n      <td>\n        <p>Zk(b) </p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Zones humides artificielles</h2>\n<ol>\n  <li><strong>Aquaculture </strong> (par ex. poissons/crevettes) <strong>étangs </strong></li>\n  <li><strong>Étangs </strong> ; comprend les étangs de ferme, les étangs de stockage, les petits réservoirs (généralement inférieurs à 8 ha) </li>.\n  <li><strong>Terres irriguées </strong> ; comprend les canaux d'irrigation et les rizières </li>.\n  <li>]<strong>Terres agricoles saisonnièrement inondées</strong> (y compris les prairies humides ou les pâturages gérés de manière intensive ou pâturés)</li>.\n  <li><strong>Sites d'exploitation du sel </strong> ; marais salants, salines, etc.\n  <li><strong> Zones de stockage de l'eau</strong> ; réservoirs/barrage/barrages de retenue (généralement plus de 8 ha)</li>.\n  <li><strong> Excavations ; gravières, briques, argiles ; </strong> Bancs d'emprunt, gisements miniers </li>.\n  <li><strong>Zones de traitement des eaux usées </strong> ; fermes d'épuration, bassins de décantation, bassins d'oxydation, etc.\n  <li><strong>Canaux et canaux de drainage, fossés </strong></li>.\n</ol>\n<p><strong>Zk(c). </strong><strong>Systèmes karstiques et autres systèmes hydrologiques souterrains </strong>, d'origine humaine </p>","ru":"<p>Цель 6: Обеспечение наличия и рационального использования водных ресурсов и санитарии для всех</p><p>Задача 6.6: К 2020 году обеспечить охрану и восстановление связанных с водой экосистем, в том числе гор, лесов, водно-болотных угодий, рек, водоносных слоев и озер</p><p>Показатель 6.6.1: Динамика изменения площади связанных с водой экосистем</p><p> Последнее обновление: октябрь 2020 года </p><h1> Связанные показатели </h1>\n<p> Связь с любыми другими целями и задачами: 15.1. </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Секретариат Рамсарской конвенции о водно-болотных угодьях </p><h1>Понятия и определения</h1>\n<h2>Определение:</h2>\n<p><strong><em>Площадь водно-болотных угодий: </em> </strong> этот термин можно определить как площадь водно-болотных угодий. Площадь измеряется в кв. км или гектарах. Ожидается, что площадь, указанная странами в 2018 году, будет соответствовать уровню 2017 года; в противном случае следует указать отчетный год. </p>\n<p><strong><em>Изменение площади водно-болотных угодий </em> </strong>: этот термин относится к процентному изменению площади водно-болотных угодий по сравнению с исходным уровнем. Для отчета о таком изменении следует указать предыдущую площадь, если она известна, и период, в течение которого это изменение произошло. </p>\n<h2>Понятия :</h2>\n<p>Чтобы дать точное определение показателя, крайне важно дать определение <strong> \"экосистемам, связанным с водой\". </strong> Для этой цели используется определение Рамсарской конвенции о водно-болотных угодьях.</p>\n<p><strong><em>Рамсарское определение \"водно-болотных угодий\"</strong></p>.\n<p>Рамсарское определение очень широкое и отражает цель и глобальный охват Конвенции: </p>\n<p> В соответствии со статьей 1.1 Конвенции <br> <em> & # x201C; водно-болотные угодья - это районы болот, фенов, торфяных угодий или водоемов — естественных или искусственных, постоянных или временных, стоячих или проточных, пресных, солоноватых или соленых, включая морские акватории, глубина которых при отливе не превышает шести метров & # x201D ;. </em> </p>\n<p> Кроме того, в соответствии со статьей 2.1 Рамсарские угодья <br> <em> & # x201C; могут включать прибрежные речные и морские зоны, смежные с водно-болотными угодьями, и острова или морские водоемы с глубиной больше шести метров во время отлива, расположенные в пределах водно-болотных угодий & # x201D; </em></strong></p>\n<p><strong><em>Рамсарская система классификации типов водно-болотных угодий</em></strong></p>\n<p>Многие национальные определения и классификации & # x201C; водно-болотных угодий & # x201D; уже используются. Они были разработаны с учетом различных национальных потребностей и учитывают основные биофизические особенности (обычно растительность, форму рельефа и водный режим, а иногда также химический состав воды, такой как соленость), а также разнообразие и размер водно-болотных угодий в рассматриваемой местности или регионе. </p>\n<p> <u> Рамсарская система классификации типов водно-болотных угодий </u>, принятая на Четвертой Конференции сторон в 1990 году и измененная на Шестой Конференции сторон в 1996 году (Резолюция VI.5) и на Седьмой Конференции сторон в 1999 году (Резолюция VII.11), имеет значение в качестве базового международно применимого описания среды обитания для участков, включенных в Рамсарский список водно-болотных угодий международного значения. </p>\n<p> Система (см. <strong> Приложение 1) </strong> описывает типы водно-болотных угодий, охватываемых каждым из кодов типов водно-болотных угодий. Обратите внимание, что типы водно-болотных угодий сгруппированы по трем основным категориям: <u> морские / прибрежные </u>, <u> внутренние </u> и <u> антропогенные </u> водно-болотные угодья. В пределах одного Рамсарского угодья или другого водно-болотного угодья могут быть типы водно-болотных угодий из двух или более этих категорий, особенно если водно-болотное угодье является большим. </p>\n<p> Для целей задачи и показателя, а также на основе национальных отчетов Стороны отчитываются об использовании трех основных категорий. Страны также используют определение Рамсарской конвенции, которое было согласовано на международном уровне в соответствии с Конвенцией. Минимальная информация, которая должна быть предоставлена, - это общая площадь водно-болотных угодий для каждой из этих трех категорий с акцентом на внутренние водно-болотные угодья или пресноводные экосистемы для целей показателя 6.6.1 (см. таблицу ниже, пояснения для каждого кода типа водно-болотных угодий приведены в Приложении. 1). </p>\n<p> <strong> Таблицы характеристик типов водно-болотных угодий, внутренних водно-болотных угодий:</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Пресные воды</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Проточные воды</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Постоянные</p>\n      </td>\n      <td>\n        <p>Реки, потоки, ручьи </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Дельты</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Источники, оазисы</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные </p>\n      </td>\n      <td>\n        <p>Реки, потоки, ручьи</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Озера и мелкие водоемы</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>&gt; 8 га</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt; 8 га</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>&gt; 8 га</p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt; 8 га</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Болота на бедных органикой почвах</p>\n      </td>\n      <td>\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Травянистые </p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Постоянные / сезонные/временные</p>\n      </td>\n      <td>\n        <p>Кустарниковые </p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Лесные </p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>Травянистые </p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота на торфяных почвах</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Безлесные </p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Лесные </p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота на бедных органикой или торфяных почвах</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Высокогорные (альпийские)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Тундровые </p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Соленые, солоноватые или щелочные воды</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Озера</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота и мелкие водоемы</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Пресные, соленые, солоноватые или щелочные воды</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Геотермальные </p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Подземные </p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </tbody>\n</table><h1> Источники данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Секретариат Рамсарской конвенции о водно-болотных угодьях собирает и анализирует данные о выполнении странами Конвенции с 2000 года, включая информацию об инвентаризации водно-болотных угодий. Это делается с интервалом в 3 года, что составляет цикл страновой отчетности в соответствии с Конвенцией </p>\n<p> Обзор состояния инвентаризации водно-болотных угодий во всем мире в 1999 году (<em> Глобальный обзор ресурсов водно-болотных угодий и приоритетов инвентаризации водно-болотных угодий </em> - GRoWI), который был проведен для Рамсарской конвенции, выявил не только основные пробелы в том, насколько широко инвентаризация водно-болотных угодий была проведена, но также было обнаружено, что для проведенных инвентаризаций часто было очень трудно отследить их наличие, определить их цель, объем и охват и / или получить доступ к содержащейся в них информации. </ p>\n<p> Еще одним источником информации является обновление индекса тенденций распространения водно-болотных угодий (ТРУ), которое было заказано Секретариатом Рамсарской конвенции для WCMC. Индекс ТРУ - это обновляемый показатель тенденций в области водно-болотных угодий, по которым все еще остаются пробелы в информации. Несмотря на то, что не применим на национальном уровне и использовался, когда данные на национальном уровне недоступны. Это будет зафиксировано в национальных отчетах. </p>\n<p> В формат национального отчета для COP13 Договаривающиеся стороны согласились включить показатель площади водно-болотных угодий и изменения их площади (показатель 6.6.1). Для КС13 44% Договаривающихся Сторон завершили национальные инвентаризации водно-болотных угодий, а 16% Сторон сообщили, что их инвентаризация ведется. Таким образом, все данные предоставляются в Секретариат Рамсарской конвенции странами в форме странового отчета в стандартном формате, который включает исходные данные и справочные источники, а также описание того, как они использовались для оценки площади водно-болотных угодий.</p><h2> Процесс сбора: </h2>\n<p> Все данные предоставляются административными органами Рамсарской конвенции в Секретариат Рамсарской конвенции в форме национальных отчетов о выполнении Конвенции на основе стандартного формата, утвержденного Постоянным комитетом. Формат включает показатели для оценки площади водно-болотных угодий со справочными материалами. </p>\n<p> Как указано в разделе «Обеспечение качества», для остальных стран, по которым не предоставлена информация, Секретариат Рамсарской конвенции готовит отчет с использованием существующей информации и материалов литературного поиска. Все страновые отчеты (в том числе подготовленные Секретариатом Рамсарской конвенции) отправляются в соответствующий административный орган для проверки перед подготовкой окончательного варианта. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Процесс сбора данных по показателю 6.6.1 начался в 2018 году и сбор данных состоится также и в 2019 году. </p><h2> Выпуск данных: </h2>\n<p> Обновленные данные с временными рядами, включая 2020 год, будут выпущены в конце 2020 года. </p><h1> Поставщики данных </h1>\n<p> Административные органы Рамсарской конвенции готовят и представляют в Секретариат Рамсарской конвенции свои национальные отчеты об осуществлении для каждой Конференции Сторон. Страны с зависимыми территориями готовят более одного отчета. Для остальных стран, по которым информация не предоставлена, Секретариат Рамсарской конвенции готовит отчет с использованием существующей информации и материалов литературного поиска, подтвержденного соответствующими странами. </p><h1> Составители данных </h1>\n<p> Секретариат Рамсарской конвенции о водно-болотных угодьях: Секретариат рассчитывает работать с ЮНЕП в качестве совместных ответственных учреждений по этому показателю и других <strong> </strong> агентств и партнеров ООН. </p><p> <strong> Обоснование: </strong> </p>\n<p> Рамсарская конвенция о водно-болотных угодьях - это межправительственный договор, который обеспечивает основу для сохранения и разумного использования водно-болотных угодий и их ресурсов. Конвенция была принята в 1971 году и вступила в силу в 1975 году. С тех пор 170 стран, представляющих почти 90% государств-членов ООН, из всех географических регионов мира присоединились к ней, чтобы стать Договаривающимися сторонами в рамках Конвенции. </p>\n<p> На своем 52-м заседании в 2016 году Постоянный комитет Рамсарской конвенции согласился с тем, что Стороны включат в свои национальные отчеты к 13-му совещанию Конференции Сторон, представленные в январе 2018 года, данные о \"площади\" водно-болотных угодий. Это требование обеспечивает межправительственный механизм для получения верифицированных данных, которые явно вносят вклад в показатель 6.6.1 по площади водно-болотных угодий, а также для сбора информации для Целевой задачи 15.1, которая учитывает другие типы экосистем. </p>\n<p> Показатель позволяет оценить относительную площадь внутренних водно-болотных угодий в стране. Это соответствует обоснованию показателя лесов (показатель 15.1.1). Наличие точных данных по площади водно-болотных угодий страны, основанных на инвентаризации водно-болотных угодий страны, имеет решающее значение для принятия решений относительно политики, восстановления критических водно-болотных угодий или включения их в национальное или международное управление или категории охраняемых территорий. </p>\n<p> Изменения в площади водно-болотных угодий отражают утрату и деградацию водно-болотных угодий в связи с изменениями в землепользовании или для других целей и могут помочь выявить неустойчивые методы в различных секторах. </p><h2> Комментарии и ограничения: </h2>\n<p> Обзор состояния инвентаризации водно-болотных угодий во всем мире в 1999 году (<em> Глобальный обзор ресурсов водно-болотных угодий и приоритетов инвентаризации водно-болотных угодий </em> - GRoWI), проведенный для Рамсарской конвенции, выявил не только основные пробелы в том, насколько инвентаризация водно-болотных угодий была проведена, но также было обнаружено, что для составленных инвентаризаций часто было очень трудно отследить их наличие, определить их цель, объем и охват и / или получить доступ к содержащейся в них информации. </p>\n<p> В свете этих выводов и для того, чтобы помочь решить проблему отсутствия доступа для тех, кому необходимо использовать инвентаризацию водно-болотных угодий для широкого круга целей реализации Конвенции, Группа научно-технической оценки (ГНТО) Конвенции разработала стандартную модель для метаданных инвентаризации водно-болотных угодий (т. е. данных по характеристикам инвентаризации водно-болотных угодий, а не самих данных по инвентаризации), чтобы помочь тем, кто провел инвентаризацию, сделать информацию о проведении и доступности этих данных более открытыми для общественности. </p>\n<p> В 2002 году был выявлен ряд ограничений (Рамсарская конференция COP8) в использовании наблюдений за Землёй для регулярного получения информации о водно-болотных угодьях. К ним относятся стоимость технологии, технические возможности, необходимые для использования данных, непригодность данных, имеющихся в некоторых базовых приложениях (в частности, с точки зрения пространственного разрешения), отсутствие четких, надежных и эффективных методов, ориентированных на пользователя, и руководящих принципов использования технологии и отсутствие хороших отзывов об успешных тематических исследованиях, которые могли бы лечь в основу оперативной деятельности. </p>\n<p> Исторические ряды оптических данных доступны в результате полетов Landsat и Spot; однако постоянный облачный покров в некоторых регионах делает большую часть этих данных непригодными для использования. Поэтому различие между постоянными и временными поверхностными водами и водно-болотными угодьями может быть затруднено с учетом имеющихся исторических рядов данных. Далее следует отметить, что для сложных сред с различными типами водно-болотных угодий данные <em> in situ </em> или местные знания имеют решающее значение для поддержки анализа данных по наблюдению за Землёй, а иногда это единственный способ получить информацию об определенных типах водно-болотных угодий. </p>\n<p> Еще одним ограничением является то, что некоторые страны находятся в процессе обновления или завершения своих национальных инвентаризаций водно-болотных угодий, в других все еще существуют пробелы или затруднен доступ к имеющейся информации. </p>\n<p> Несмотря на вышеупомянутые ограничения, использование оценки площади водно-болотных угодий будет соответствовать показателю и позволит в краткосрочной перспективе иметь практический механизм для отслеживания состояния связанных с водой экосистем с надежными данными и стимулировать действия для сохранение этих важных экосистем.</p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Площадь водно-болотных угодий (кв. км или га, базовый год) / Изменение площади водно-болотных угодий (связанных с водой экосистем в динамике по времени), исходный базовый уровень и год. </p>\n<p> </p>\n<p> На основе национальной инвентаризации водно-болотных угодий (полной или частичной) страны предоставляют исходный показатель в квадратных километрах для протяженности водно-болотных угодий (согласно определению Рамсарской конвенции) на 2017 год. Минимальная информация, которая должна быть предоставлена, - это общая площадь водно-болотных угодий для каждой из трех основных категорий; &#x201C; морские / прибрежные &#x201D;, &#x201C; континентальные &#x201D; и &#x201C; антропогенные. </p>\n<p> Если информация доступна, страны указывают процент изменения площади водно-болотных угодий за последние три года. Если период данных охватывает более трех лет, страны предоставляют доступную информацию и указывают период изменения. В отчетности о таком изменении следует указать предыдущую площадь, если он известен, и период, в течение которого это изменение произошло. </p>\n<p> Этот показатель можно агрегировать на глобальном или региональном уровне путем сложения значений для всех стран в глобальном масштабе или в конкретном регионе. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для стран, которые не предоставили Секретариату Рамсарской конвенции о водно-болотных угодьях информацию об инвентаризации водно-болотных угодий в рамках их национальных отчетов для COP 13 (16% стран), Секретариат Рамсарской конвенции готовит отчет с использованием существующей информации из предыдущих оценок и материалов литературного поиска. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Как указано выше </p><h2> Региональные агрегаты: </h2>\n<p> Поскольку информация доступна по всем странам, региональные и глобальные оценки производятся путем суммирования. </p><h2>Доступные странам методы и руководства для составления данных на национальном уровне: </h2>.\n<p>Страны Рамсарской конвенции предоставляют все данные в форме странового отчета в соответствии со стандартным форматом, утвержденным Постоянным комитетом, который включает исходные данные и ссылку на инвентаризацию водно-болотных угодий в качестве основного источника информации. </p>\n<p> Подробная методология и руководство по предоставлению данных по площади для показателя 6.6.1 в своих национальных отчетах и использованию определения и классификации Рамсарской конвенции находятся в документе \"Руководство по информации о площади национальных водно-болотных угодий, предоставленных в Цели 8 национальной инвентаризации водно-болотных угодий национального отчета Рамсарской конвенции для COP13\". </p>\n<p> Рамсарская конвенция о водно-болотных угодьях предприняла множество шагов для обеспечения разумного использования и сохранения водно-болотных угодий во всем мире. Они включают разработку и продвижение руководящих указаний и инструментов передовой практики для проведения инвентаризации, оценки и мониторинга изменений в водно-болотных угодьях с особым упором в последние годы на применение все большего числа спутниковых подходов к дистанционному зондированию (Davidson & amp; Finlayson 2007; Mackay et al.2009; Секретариат Рамсарской конвенции 2010a). Это стало необходимым, поскольку существует растущий спрос на информацию, которая может быть легко использована управляющими водно-болотных угодий, чтобы помочь остановить продолжающуюся утрату и деградацию водно-болотных угодий. </p>\n<p>Полезность различных наборов данных дистанционного зондирования для инвентаризации, мониторинга и оценки водно-болотных угодий хорошо известна, в частности, посредством предоставления карт на основе участков (землепользование и растительный покров (LULC), характеризующих конкретную экосистему, для анализа данных временных рядов (наборов данных удаленного зондирования , последовательно собранных за определенный период времени) для определения изменений. </p>\n<p> Наличие и доступность наборов данных наблюдения Земли, подходящих для удовлетворения информационных потребностей Рамсарской конвенции и специалистов по водно-болотным угодьям, резко возросла в недавнем прошлом; расширение возможностей с точки зрения пространственного, временного и спектрального разрешения данных позволило более эффективно и надежно отслеживать состояние окружающей среды в динамике по времени в глобальном, региональном и локальном масштабах. </p>\n<p> Группа по научно-техническому обзору Конвенции подготовила технический отчет Рамсарской конвенции о \"Рекомендациях по передовой практике использования данных наблюдения Земли для инвентаризации, оценки и мониторинга водно-болотных угодий: источник информации для управляющих водно-болотными угодьями, предоставленный Рамсарской конвенцией о водно-болотных угодьях\". Подходы, основанные на Рамсарской конвенции и наблюдениях Земли, основаны на тех, которые ранее были предприняты на основе использования технологий наблюдения Земли для реализации Конвенции (Ramsar 2002; Davidson &amp; Finlayson 2007; Mackay et al. 2009), и включены в концептуальную основу инвентаризации водно-болотных угодий, оценки и мониторинг, которые были включены в Интегрированную систему инвентаризации, оценки и мониторинга водно-болотных угодий (IF-WIAM) (Секретариат Рамсарской конвенции, 2010b). </p>\n<p> Цель отчета - предоставить обзор применения технологий наблюдения Земли для информирования управляющих и практиков водно-болотных угодий, а также заинтересованных сторон, в том числе представителей смежных секторов, таких как руководители охраняемых территорий и сотрудники образовательных центров водно-болотных угодий (Рамсарская конвенция 2015 г.) о \"передовой практике\" использования технологий наблюдения Земли с учетом требований и рекомендаций Конвенции.</p>\n<p> Наблюдение Земли обеспечивает эффективное средство для периодического картирования и мониторинга в масштабах от регионального до глобального. Однако не следует ожидать, что глобальные наборы данных могут достичь такого же высокого уровня точности повсюду, как карта местного масштаба, полученная с помощью наземных съемок и использования геопространственных данных с более высоким разрешением (с использованием самолетов, дронов). </p>\n<p> Хотя составление карт земного покрова и землепользования является одним из наиболее распространенных видов использования данных по наблюдению Земли, по-прежнему существуют проблемы с оценкой текущего состояния и изменений в водно-болотных угодьях в динамике по времени. Мониторинг исторических тенденций и изменения структуры водно-болотных угодий затруднен из-за отсутствия данных среднего и высокого разрешения, особенно до 2000 года. </p>\n<p> Несмотря на постоянно расширяющиеся архивы данных, повышение качества и повышение пригодности данных по наблюдению Земли для инвентаризации, мониторинга и оценки водно-болотных угодий, важно отметить, что \"наземная проверка данных\" или полевые оценки и валидация по-прежнему являются жизненно важным компонентом любой работы, связанной с данными наблюдения Земли, случайная оплошность в которых может привести к проблемным результатам. </p>\n<p> Партнеры Рамсарской конвенции, такие как Jaxa (Японское агентство по освоению аэрокосмического пространства) и Европейского космического агентства (ЕКА), реализовали пилотные проекты по предоставлению геопространственной информации для внесения изменений в Рамсарскую конвенцию, для национальных практиков по водно-болотным угодьям, лиц, принимающих решения, и неправительственных организаций. </p>\n<p> Инвентаризация водно-болотных угодий обеспечивает основу для руководства разработкой соответствующей оценки и мониторинга и используется для сбора информации для описания экологического характера водно-болотных угодий, в том числе используемой для поддержки включения в список Рамсарских угодий, как указано в Информационном листе Рамсарской конвенции ( Секретариат Рамсарской конвенции 2012 года), оценка учитывает нагрузки и связанные с ними риски неблагоприятных изменений экологического характера; а мониторинг, который может включать как обследование, так и наблюдение, предоставляет информацию о степени любых изменений, происходящих в результате управленческих мероприятий. </p></p>\nВ соответствии с Конвенцией были разработаны многочисленные руководящие принципы для поддержки стран в проведении национальных инвентаризаций водно-болотных угодий, включая использование метаданных (некоторые из этих руководств упомянуты ниже). Совсем недавно, в 2020 году, Секретариат подготовил инструментарий по инвентаризации водно-болотных угодий, чтобы помочь Договаривающимся сторонам внедрить или обновить данные национальной инвентаризации водно-болотных угодий. Цель инструментария - предоставить практическое руководство и примеры того, как реализовать национальную инвентаризацию водно-болотных угодий, включая пошаговый процесс и ресурсы для поддержки каждой рекомендации. Приведены передовой опыт и примеры в областях проведения и обновления национальной инвентаризации водно-болотных угодий, методов инвентаризации, сбора данных, наблюдения Земли и использования инвентаризаций водно-болотных угодий при принятии решений. Также включены примеры, иллюстрирующие, как решать проблемы, с которыми сталкиваются Договаривающиеся стороны. Набор инструментов включает введение, связывающее национальную инвентаризацию водно-болотных угодий с задачами ЦУР и разъясняющее важность национальной инвентаризации водно-болотных угодий для принятия решений, включая предложения по обоснованию поддержки и защиты водно-болотных угодий. </p>\n<p> Секретариат использует набор инструментов в качестве центрального ресурса для разработки учебных материалов, вебинаров и других возможностей обучения для Договаривающихся сторон. </p>\n<p>< sizes <em> Рамсарские руководящие материалы</em> </strong></p>\n<p>Справочники Рамсарской конвенции: <em> Справочник 13 «Инвентаризация, оценка и мониторинг» и Справочник 15 «Инвентаризация водно-болотных угодий» </em> <a href=\"http://www.ramsar.org/resources/ramsar-handbooks\"> http: // www .ramsar.org / resources / ramsar-handbooks </a>. </p>\n<p> Технический отчет Рамсарской конвенции Недорогое программное обеспечение ГИС и данные для инвентаризации, оценки и мониторинга водно-болотных угодий. <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr02.pdf\"> https://www.ramsar.org/sites/default/files/documents/ pdf / lib / lib_rtr02.pdf </a> </p>\n<p> Рамсарский технический отчет 4: Основа для базы метаданных инвентаризации водно-болотных угодий <a href=\"https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf\"> https://www.ramsar.org/sites/default/files/documents/pdf/lib/lib_rtr04.pdf </a> </p>\n<p> Рамсар 2002 год. Рамсарская конвенция о водно-болотных угодьях, 8-е совещание Конференции сторон Конвенции о водно-болотных угодьях, Валенсия, Испания, 18–26 ноября 2002 г., COP8 DOC. 35, <em> Использование технологии наблюдения Земли для поддержки выполнения Рамсарской конвенции </em> <a href = \"http://www.ramsar.org/sites/default/files/documents/pdf/cop8/ cop8_doc_35_e.pdf \"> http://www.ramsar.org/sites/default/files/documents/pdf/cop8/cop8_doc_35_e.pdf </a> </p>\n<p> Резолюция VIII.6 <em> Рамсарские рамки инвентаризации водно-болотных угодий </em> <a href = \"http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland -inventory \"> http://www.ramsar.org/document/resolution-viii6-a-ramsar-framework-for-wetland-inventory </a> </p>\n<p> Резолюция VI.12 <em> Национальная инвентаризация водно-болотных угодий и участки-кандидаты для включения в список </em> <a href = \"http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi .12e.pdf \"> http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_vi.12e.pdf </a> </p>\n<p> Резолюция VII.20 <em> Приоритеты инвентаризации водно-болотных угодий </em> <a href=\"http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf\"> http://www.ramsar.org/sites/default/files/documents/library/key_res_vii.20e.pdf </a> </p>\n<p> Резолюция IX.1 <em> Дополнительное научное и техническое руководство по реализации концепции разумного использования Рамсарской конвенции. Приложение E. Интегрированная система оценки и мониторинга инвентаризации водно-болотных угодий </em> <a href = \"http: //www.ramsar .org / sites / default / files / documents / pdf / res / key_res_ix_01_annexe_e.pdf \"> http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_ix_01_annexe_e.pdf </a> < / p>\n<p> Резолюция X.15 <em> Описание экологического характера водно-болотных угодий и потребностей в данных и форматах для основной инвентаризации: согласованное научное и техническое руководство </em> <a href = \"http://www.ramsar.org/sites /default/files/documents/pdf/res/key_res_x_15_e.pdf\">http://www.ramsar.org/sites/default/files/documents/pdf/res/key_res_x_15_e.pdf </a> </p>.<h2> Обеспечение качества: </h2>\n<p> После получения страновые отчеты проходят тщательную проверку для обеспечения правильного использования определений и методологии, а также внутренней согласованности. Производится сравнение с прошлой информацией и другими существующими источниками данных. Регулярные контакты между национальными корреспондентами и персоналом Рамсарской конвенции по электронной почте и вебинары / региональные / субрегиональные семинары по обзору являются частью этого процесса обзора, чтобы поддержать потенциал страны, в частности, для целей мониторинга. </p>\n<p> Если отчеты по странам отсутствуют, то отчеты, подготовленные Секретариатом Рамсарской конвенции по показателю 6.6.1, отправляются в соответствующий административный орган Рамсарской конвенции для проверки перед окончательной доработкой и публикацией данных. Затем данные агрегируются на субрегиональном, региональном и глобальном уровнях командой Секретариата Рамсарской конвенции. </p><h1> Доступность данных </h1>\n<p> <strong> Описание: </strong> </p>\n<p> Данные доступны по всем странам (143), которые представили национальные отчеты для COP13 (Конференция сторон 13), а также для предыдущих Конференций сторон (КС), как указано ниже. Собранные данные включают информацию об инвентаризации водно-болотных угодий и их площади. Для отсутствующих страновых данных (16%), как указано в разделе \"Обеспечение качества\", Секретариат подготовит в 2018 году отчеты с доступным источником информации для показателя 6.6.1, которые будут отправлены в соответствующие административные органы Рамсарской конвенции для валидации. Пробелы в информации будут устранены в течение 2018 и 2019 годов, а полный отчет будет представлен в конце 2020 года. </p>\n<h2> Временные ряды: </h2>\n<p> Секретариат хранит информацию о национальных отчетах КС8 (2002), КС9 (2005), КС10 (2008), КС11 (2012), КС12 (2015) и КС13 (2018) в базах данных, которые позволяют анализировать тенденции по соблюдению в динамике по времени, с трехлетнего периода 2002-2005 годов по 2012-2015 годы, который включает конкретные показатели, такие как инвентаризация водно-болотных угодий. Однако по площади водно-болотных угодий сбор данных начался в 2018 году. </p>\n<h2> Дезагрегирование: </h2>\n<p> Никакой дальнейшей дезагрегации этого показателя не осуществляется </p><h2> Источники расхождений: </h2>\n<p> Национальные данные представляются самими странами в соответствии со стандартизированным форматом национальных отчетов для Конференций Сторон, который включает определения и отчетные годы, что устраняет любые расхождения между глобальными и национальными данными. Формат отчетности обеспечивает предоставление странами полной справочной информации об исходных источниках данных, а также национальных определениях и терминологии. </p><h1> Ссылки </h1>\n<p>Ссылки и связи приведены в разделе методов и руководств, доступных странам для сбора данных на национальном уровне. </p>\n<h1> Приложение 1 Классификация Рамсарских водно-болотных угодий </h1>\n<p> Коды основаны на Рамсарской системе классификации типов водно-болотных угодий, утвержденной Конференцией Договаривающихся сторон в Рекомендации 4.7 и измененной Резолюциями VI.5 и VII.11. </p>\n<p> Чтобы помочь в определении правильных типов водно-болотных угодий, Секретариат представил ниже таблицы некоторых характеристик каждого типа водно-болотных угодий для морских / прибрежных водно-болотных угодий и континентальных водно-болотных угодий. </p>\n<h2>Морские/Прибрежные водно-болотные угодья</h2>\n<p><strong>A. Постоянные морские мелководья </strong>, в большинстве случаев, менее 6 м глубиной при отливе, включая морские бухты и проливы. </p>\n<p> <strong> B. Морские сублиторальные банки/отмели </strong>; включает заросли водорослей, заросли морской травы, тропические морские луга. </p>\n<p> <strong> С. Коралловые рифы </strong>. </p>\n<p> <strong> D. Каменистые морские побережья</strong>; включая каменистые прибрежные острова и клифы. </p>\n<p> <strong> E. Песчаные, ракушечные и галечные побережья </strong>; включая песчаные бары, косы и песчаные островки; включает системы дюн и влажные дюны. </p>\n<p> <strong> F. Эстуарии </strong>; постоянные воды эстуариев и дельт. </p>\n<p> <strong> G. Литоральные грязи, пески и засоленные поверхности</strong>. </p>\n<p> <strong> H. Литоральные марши </strong>; включает соленые морские болота, соленые луга, солончаки; включает приморские солоноватые и пресные болота. </p>\n<p> <strong> I. Литоральные лесные водно-болотные угодья </strong>; включает мангровые болота, болота нипах и приливные пресноводные болотные леса. </p>\n<p> <strong> J. Приморские солоноватые/соленые лагуны </strong>; от солоноватых до соленых лагун, по крайней мере, с одним относительно узким выходом к морю. </p>\n<p> <strong> К. Приморские пресноводные лагуны </strong>; включает дельтовые лагуны. </p>\n<p> <strong> ZK(a). Карстовые и другие подземные гидрологические системы  </strong>, морские/приморские </p>\n<p> <strong> Таблицы характеристик типов водно-болотных угодий, морских / приморских водно-болотных угодий: </strong>> </p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"5\">\n        <p>Соленач вода</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Постоянные</p>\n      </td>\n      <td>\n        <p>&lt; 6 м глубиной </p>\n      </td>\n      <td>\n        <p>A</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Подводная растительность</p>\n      </td>\n      <td>\n        <p>B</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Kоралловые рифы</p>\n      </td>\n      <td>\n        <p>C</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Побережья</p>\n      </td>\n      <td>\n        <p>Каменистые </p>\n      </td>\n      <td>\n        <p>D</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Песчаные, ракушечные и галечные </p>\n      </td>\n      <td>\n        <p>E</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"5\">\n        <p>Соленые или солоноватые воды</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Литоральные </p>\n      </td>\n      <td>\n        <p>Поверхности (грязь, песок или соль)</p>\n      </td>\n      <td>\n        <p>G</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Болота</p>\n      </td>\n      <td>\n        <p>H</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Лесные </p>\n      </td>\n      <td>\n        <p>I</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Лагуны</p>\n      </td>\n      <td>\n        <p>J</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Эстуарии</p>\n      </td>\n      <td>\n        <p>F</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Соленая, солоноватая или пресная вода</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Подземные </p>\n      </td>\n      <td>\n        <p>Zk(a)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Пресная вода</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Лагуны</p>\n      </td>\n      <td>\n        <p>K</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Континентальные водно-болотные угодья</h2>\n<p><strong>A. Постоянные внутренние дельты</strong>.</p>\n<p><strong>B. Постоянные реки, потоки, ручьи</strong>; включая водопады.</p>\n<p><strong>C. Сезонные, временные реки, потоки, ручьи</strong>.</p>\n<p><strong>D. Постоянные пресноводные озера </strong> (площадью свыше 8 га); включая большие старицы.</p>\n<p><strong>E. Сезонные, временные пресноводные озера </strong> (площадью свыше 8 га); включая пойменные озера.</p>\n<p><strong>F. Постоянные соленые/солоноватые щелочные озера</strong>.</p>\n<p><strong>G. Временные соленые/солоноватые щелочные озера и флаты</strong>.</p>\n<p><strong>Sp.</strong> <strong>Постоянные соленые/солоноватые щелочные болота и мелкие водоемы</strong>.</p>\n<p><strong>Ss.</strong> <strong>Временные соленые/солоноватые щелочные болота и мелкие водоемы</strong>. </p>\n<p><strong>Tp.</strong> <strong>Постоянные пресноводные болота, мелкие водоемы, пруды </strong>(площадью менее 8 га), болота на бедных органикой почвах, с полупогруженной растительностью, обводненные в течение большей части вегетационного периода.</p>\n<p><strong>Ts.</strong> <strong>Сезонные/временные пресноводные болота/мелкие водоемы на бедных органикой почвах</strong>;включая поемные луга, осоковые болота.</p>\n<p><strong>U.</strong> <strong>Безлесные торфяники</strong>; включая кустарниковые.</p>\n<p><strong>Va.</strong> <strong>Альпийские водно-болотные угодья</strong>; включая альпийские луга, временные водоемы, возникающие от таяния снегов.</p>\n<p><strong>Vt.</strong> <strong>Тундровые водно-болотные угодья</strong>; включая временные водоемы, возникающие от таяния снегов.</p>\n<p><strong>W.</strong> <strong>Кустарниковые водно-болотные угодья </strong>; включая кустарниковые болота, кустарниковые пресноводные болота на бедных органикой почвах.</p>\n<p><strong>Xf.</strong> <strong>Пресноводные лесные водно-болотные угодья </strong>; включая пресноводные лесные болота, сезонно затопляемые леса, заболоченные леса на бедных органикой почвах.</p>\n<p><strong>Xp</strong>. <strong>Лесные торфяники</strong>; лесные торфяные болота.</p>\n<p><strong>Y.</strong> <strong>Пресноводные источники, оазисы</strong>. </p>\n<p><strong>Zg</strong>. <strong>Геотермальные водно-болотные угодья</strong>.</p>\n<p><strong>Zk(b).</strong> <strong>Карстовые системы, пещеры</strong>, континентальные.</p>\n<p><u>Примечание</u>: &#x201C;<strong>пойма </strong> & # x201D; - широкий термин, используемый для обозначения одного или нескольких типов водно-болотных угодий, которые могут включать примеры из R, Ss, Ts, W, Xf, Xp или других типов водно-болотных угодий. Некоторыми примерами пойменных водно-болотных угодий являются сезонно затопляемые пастбища (включая естественные влажные луга), кустарники, лесистые местности и леса. Пойменные водно-болотные угодья здесь не указаны как особый тип водно-болотных угодий..</p>\n<p><strong>Таблицы характеристик типов водно-болотных угодий, континентальные водно-болотные угодья:</strong></p>\n<table>\n  <tbody>\n    <tr>\n      <td rowspan=\"16\">\n        <p>Пресная вода</p>\n      </td>\n      <td rowspan=\"4\">\n        <p>Проточная вода</p>\n      </td>\n      <td rowspan=\"3\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Реки, потоки, ручьи </p>\n      </td>\n      <td>\n        <p>M</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Дельты</p>\n      </td>\n      <td>\n        <p>L</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Источники, оазисы</p>\n      </td>\n      <td>\n        <p>Y</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные </p>\n      </td>\n      <td>\n        <p>Реки, потоки, ручьи</p>\n      </td>\n      <td>\n        <p>N</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Озера и мелкие водоемы</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>&gt; 8 га</p>\n      </td>\n      <td>\n        <p>O</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>&lt; 8 га</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>&gt; 8 га </p>\n      </td>\n      <td>\n        <p>P</p>\n      </td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>\n        <p>&lt; 8 га </p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Болота на бедных органикой почвах</p>\n      </td>\n      <td>\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Травянистые</p>\n      </td>\n      <td>\n        <p>Tp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Постоянные / Сезонные/временные </p>\n      </td>\n      <td>\n        <p>Кустарниковые </p>\n      </td>\n      <td>\n        <p>W</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Лесные</p>\n      </td>\n      <td>\n        <p>Xf</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>Травянистые</p>\n      </td>\n      <td>\n        <p>Ts</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота на торфяных почвах</p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Безлесные </p>\n      </td>\n      <td>\n        <p>U</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Лесные</p>\n      </td>\n      <td>\n        <p>Xp</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота на бедных органикой почвах или торфяных почвах</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Высокогорные (альпийские)</p>\n      </td>\n      <td>\n        <p>Va</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Тундровые </p>\n      </td>\n      <td>\n        <p>Vt</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"4\">\n        <p>Соленая/солоноватая или щелочная вода </p>\n      </td>\n      <td rowspan=\"2\">\n        <p>Lakes</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Q</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>R</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Болота и мелкие водоемы</p>\n      </td>\n      <td colspan=\"2\">\n        <p>Постоянные </p>\n      </td>\n      <td>\n        <p>Sp</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"2\">\n        <p>Сезонные/временные</p>\n      </td>\n      <td>\n        <p>Ss</p>\n      </td>\n    </tr>\n    <tr>\n      <td rowspan=\"2\">\n        <p>Пресная, соленая, солоноватая или щелочная вода</p>\n      </td>\n      <td colspan=\"3\">\n        <p>Геотермальные </p>\n      </td>\n      <td>\n        <p>Zg</p>\n      </td>\n    </tr>\n    <tr>\n      <td colspan=\"3\">\n        <p>Подземные</p>\n      </td>\n      <td>\n        <p>Zk(b)</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<h2>Антропогенные водно-болотные угодья</h2>\n<ol>\n  <li><strong>Аквакультурные </strong> (например, моллюско- и рыборазводные) <strong>пруды.</strong></li>\n  <li><strong>Пруды </strong>; фермерские, водопои и др. (обычно площадью до 8 га).</li>\n  <li><strong>Орошаемые земли</strong>; ирригационные каналы и рисовые чеки.</li>\n  <li><strong>Сезонно заливаемые сельскохозяйственные угодья </strong> (включая луга, пастбища).</li>\n  <li><strong>Салины</strong>; соляные промыслы, салины и т.д.</li>\n  <li><strong>Сбросные водоемы </strong>; водоёмы/плотины/дамбы/пруды-накопители(обычно площадью более 8 га).</li>\n  <li><strong>Карьеры; гравийные/кирпичные/глиняные ямы; </strong>котлованы, шахтные водоемы.</li>\n  <li><strong>Отстойники сточных вод</strong>; поля орошения, отстойные пруды, окислительные котлованы и т.д.</li>\n  <li><strong>Каналы и дренажные канавы, траншеи</strong>.</li>\n</ol>\n<p><strong>Zk(c).</strong> <strong>Карстовые и другие подземные гидрологические системы </strong>, антропогенные</p>"}}