{"status":"success","message":"All metadata fields for indicator 7-3-1, translated into all languages","data":{"ar":"","en":"<p>Goal 7: Ensure access to affordable, reliable, sustainable and modern energy for all </p><p>Target 7.3: By 2030, double the global rate of improvement in energy efficiency </p><p>Indicator 7.3.1: Energy intensity measured in terms of primary energy and GDP </p><p>Last update: 7 February 2020</p><h1>Institutional information </h1>\n<h2>Organization(s): </h2>\n<p>International Energy Agency (IEA) </p>\n<p>United Nations Statistics Division (UNSD)</p><h1>Concepts and definitions </h1>\n<h2>Definition: </h2>\n<p>Energy intensity is defined as the energy supplied to the economy per unit value of economic output. </p>\n<h2>Concepts: </h2>\n<p>Total energy supply, as defined by the International Recommendations for Energy Statistics (IRES), as made up of production plus net imports minus international marine and aviation bunkers plus-stock changes. Gross Domestic Product (GDP) is the measure of economic output. For international comparison purposes, GDP is measured in constant terms at purchasing power parity </p><h1>Data sources </h1>\n<p>Total energy supply is typically calculated in the making of national energy balances. Energy balances are compiled based on data collected for around 150 economies from the International Energy Agency (IEA) and for all countries in the world from the United Nations Statistics Division (UNSD). </p>\n<p>GDP data are taken mainly from the World Bank &#x2013; World Development Indicator database.</p><h1>Calendar </h1>\n<h2>Data collection: </h2>\n<p>Data are collected on an annual basis. </p><h2>Data release: </h2>\n<p>The IEA Energy Balances are published in summer (publishing information for two calendar years prior). The UN Energy Balances are made available towards the end of the calendar year (publishing information for two calendar years prior). </p><h1>Data providers </h1>\n<p>National administrations, as described in documentation on sources for IEA and UNSD:</p>\n<p><a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a></p>\n<p><a href=\"https://unstats.un.org/unsd/energystats/data\">https://unstats.un.org/unsd/energystats/data </a> </p><h1>Data compilers </h1>\n<h2>Name:</h2>\n<p>The International Energy Agency (IEA) and the United Nations Statistics Division (UNSD) </p>\n<h2>Description: </h2>\n<p>The IEA and UNSD are the primary compilers of national energy statistics and develop internationally comparable energy balances based on internationally agreed methodologies. Aggregates are based on a merging between IEA and UNSD data. </p><h2>Rationale: </h2>\n<p>Energy intensity is an indication of how much energy is used to produce one unit of economic output. It is a proxy of the efficiency with which an economy is able to use energy to produce economic output. A lower ratio indicates that less energy is used to produce one unit of output. </p><h2>Comments and limitations: </h2>\n<p>Energy intensity is only an imperfect proxy for energy efficiency. It can be affected by a number of factors, such as climate, structure of the economy, nature of economic activities etc. that are not necessarily linked to pure efficiency. </p><h1>Methodology </h1>\n<h2>Computation method: </h2>\n<p>This indicator is based on the development of comprehensive energy statistics across supply and demand for all energy sources &#x2013; statistics used to produce a national energy balance. </p>\n<p>Internationally agreed methodologies for energy statistics are described in the &#x201C;International Recommendations for Energy Statistics&#x201D; (IRES), adopted by the UN Statistical Commission, available at: <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a>.</p>\n<p>Once a national energy balance is developed, the indicator can be obtained by dividing total energy supply over GDP. </p><h2>Regional aggregates: </h2>\n<p>Aggregates are calculated, whether by region or globally, by summing both total energy supply and gross domestic products over relevant countries. </p><h1>Data availability </h1>\n<h2>Description: </h2>\n<p>IEA and UN energy balances combined provide total energy supply data for all countries on an annual basis. GDP data are available for most countries on an annual basis. </p>\n<h2>Time series: </h2>\n<p>1990-present </p>\n<h2>Disaggregation: </h2>\n<p>Disaggregation of energy intensity, e.g. by final consumption sectors or end-uses, could provide further insights into progress towards energy efficiency. At present it is only feasible to calculate such sector disaggregations for the following sectors &#x2013; industry, residential, transport, agriculture, households &#x2013; as reported in the <em>Tracking SDG7: The Energy Progress Report</em> (formerly <em>Sustainable Energy for All Global Tracking Framework</em>). It would be desirable, over time, to develop more refined sectoral level energy intensity indicators that make it possible to look at energy intensity by industry (e.g. cement, steel) or by type of vehicle (e.g. cars, trucks), for example. Doing so will not be possible without statistical collaboration with the relevant energy consuming sectors. </p>\n<p>Decomposition analysis of energy intensity trends seeks to filter out factors that affect energy demand, such as economy wide scale and structure shifts, from more narrowly defined energy intensity shifts. The methodology applies decomposition analysis to isolate a more refined measure of energy intensity, one that sifts out the temporal shift of relative sector weights. This analysis is also reported in the <em>Tracking SDG7: The Energy Progress Report</em>. </p><h1>References </h1>\n<h2>URL: </h2>\n<p><a href=\"http://iea.org\">http://iea.org</a></p>\n<p><a href=\"http://unstats.un.org/unsd/energy%20\">http://unstats.un.org/unsd/energy</a>stats </p>\n<h2>References: </h2>\n<p>IEA Energy Balances and Statistics </p>\n<p><a href=\"http://www.iea.org/statistics/\">http://www.iea.org/statistics/</a></p>\n<p>UN Energy Statistics Database <a href=\"http://unstats.un.org/unsd/energystats/\">http://unstats.un.org/unsd/energystats/</a>data (description) and <a href=\"http://data.un.org/Explorer.aspx?d=EDATA\">http://data.un.org/Explorer.aspx?d=EDATA</a> (data)</p>\n<p>IEA SDG 7 webpage: <a href=\"http://www.iea.org/sdg\">http://www.iea.org/sdg</a></p>\n<p> </p>\n<p>International Recommendations for Energy Statistics (IRES) <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a></p>\n<p>International Energy Agency (IEA), International Renewable Energy Agency (IRENA), United Nations Statistics Division (UNSD), the World Bank, World Health Organization (WHO). 2018. &#x201C;Tracking SDG7: The Energy Progress Report 2019&#x201D;. </p>\n<p>International Energy Agency (IEA) and the World Bank. 2017. &#x201C;Global Tracking Framework 2017&#x2014;Progress toward Sustainable Energy&#x201D;. World Bank, Washington, DC. License: Creative Commons Attribution CC BY 3.0 IGO</p>\n<p>International Energy Agency (IEA) and the World Bank. 2015. &#x201C;Global Tracking Framework 2015&#x2014;Progress Toward Sustainable Energy&#x201D;, World Bank, Washington, DC. Doi: 10.1596/978-1-4648 -0690-2 License: Creative Commons Attribution CC BY 3.0 IGO</p>\n<p>International Energy Agency (IEA) and the World Bank. 2013. &#x201C;Global Tracking Framework 2013&#x201D;</p>","es":"<p>Objetivo 7: Garantizar el acceso a una energía asequible, fiable, sostenible y moderna para todos</p><p>Meta 7.3: De aquí a 2030, duplicar la tasa mundial de mejora de la eficiencia energética</p><p>Indicador 7.3.1: Intensidad energética medida en función de la energía primaria y el PIB</p><p>Última actualización: 7 de febrero de 2020</p><h1>Información institucional </h1>\n<h2>Organización(es): </h2>\n<p>Agencia Internacional de Energía (AIE) </p>\n<p>División de Estadística de las Naciones Unidas (UNSD)</p><h1>Conceptos y definiciones </h1>\n<h2>Definición: </h2>\n<p>La intensidad energética se define como la energía suministrada a la economía por unidad de valor de la producción económica. </p>\n<h2>Conceptos: </h2>\n<p>El suministro total de energía, según la definición de las Recomendaciones Internacionales para las Estadísticas Energéticas (IRES, por sus siglas en inglés), se compone de la producción más las importaciones netas menos los combustibles marítimos y de aviación internacional más los cambios de existencias. El Producto Interior Bruto (PIB) es la medida de la producción económica. A efectos de comparación internacional, el PIB se mide en términos constantes de paridad de poder adquisitivo. </p><h1>Fuentes de datos </h1>\n<p>El suministro total de energía suele calcularse al elaborar los balances energéticos nacionales. Los balances energéticos se elaboran a partir de los datos recogidos para unas 150 economías por la Agencia Internacional de la Energía (AIE) y para todos los países del mundo por la División de Estadística de las Naciones Unidas (UNSD). </p>\n<p>Los datos del PIB proceden principalmente de la base de datos de los Indicadores de Desarrollo Mundial del Banco Mundial &#x2013;.</p><h1>Calendario </h1>\n<h2>Recolección de datos: </h2>\n<p>Los datos se recogen anualmente. </p><h2>Publicación de datos: </h2>\n<p>Los Balances Energéticos de la AIE se publican en verano (publicando información de dos años civiles anteriores). Los balances de energía de la ONU están disponibles hacia el final del año calendario (publicación de información de dos años calendario anteriores). </p><h1>Proveedores de datos </h1>\n<p>Administraciones nacionales, tal y como se describe en la documentación sobre las fuentes de la AIE y la UNSD:</p>\n<p><a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a></p>\n<p><a href=\"https://unstats.un.org/unsd/energystats/data\">https://unstats.un.org/unsd/energystats/data </a> </p><h1>Compiladores de datos </h1>\n<h2>Nombre:</h2>\n<p>La Agencia Internacional de la Energía (AIE) y la División de Estadística de las Naciones Unidas (UNSD) </p>\n<h2>Descripción: </h2>\n<p>La AIE y la UNSD son los principales compiladores de estadísticas energéticas nacionales y desarrollan balances energéticos comparables internacionalmente basados en metodologías acordadas internacionalmente. Los agregados se basan en una fusión entre los datos de la AIE y la UNSD. </p><h2>Justificación: </h2>\n<p>La intensidad energética es una indicación de la cantidad de energía que se utiliza para producir una unidad de producto económico. Es un indicador de la eficiencia con la que una economía es capaz de utilizar la energía para producir un producto económico. Un ratio más bajo indica que se utiliza menos energía para producir una unidad de producto. </p><h2>Comentarios y limitaciones: </h2>\n<p>La intensidad energética es sólo un indicador imperfecto de la eficiencia energética. Puede verse afectada por una serie de factores, como el clima, la estructura de la economía, la naturaleza de las actividades económicas, etc., que no están necesariamente relacionados con la eficiencia pura. </p><h1>Metodología </h1>\n<h2>Método de cálculo: </h2>\n<p>Este indicador se basa en la elaboración de estadísticas energéticas integrales sobre la oferta y la demanda para todas las estadísticas sobre las fuentes de energía utilizadas para elaborar un balance energético nacional. </p>\n<p>Las metodologías acordadas internacionalmente para las estadísticas energéticas se describen en las &#x201C;Recomendaciones Internacionales para las Estadísticas Energéticas&#x201D; (IRES, por sus siglas en inglés), adoptadas por la Comisión de Estadística de la ONU, disponibles en: <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a>.</p>\n<p>Una vez elaborado el balance energético nacional, el indicador puede obtenerse dividiendo el suministro total de energía sobre el PIB. </p><h2>Agregados regionales: </h2>\n<p>Los agregados se calculan, ya sea por región o a nivel mundial, sumando el suministro total de energía y los productos interiores brutos de los países correspondientes. </p><h1>Disponibilidad de datos </h1>\n<h2>Descripción: </h2>\n<p>Los balances energéticos de la AIE y de la ONU combinados proporcionan datos sobre el suministro total de energía para todos los países sobre una base anual. Los datos del PIB están disponibles para la mayoría de los países sobre una base anual. </p>\n<h2>Series temporales: </h2>\n<p>1990-actualidad </p>\n<h2>Desagregación: </h2>\n<p>La desagregación de la intensidad energética, por ejemplo, por sectores de consumo final o usos finales, podría proporcionar más información sobre el progreso hacia la eficiencia energética. En la actualidad, sólo es posible calcular tales desgloses sectoriales para los siguientes sectores &#x2013;: industria, residencial, transporte, agricultura y hogares &#x2013;, tal y como se recoge en el <em>Seguimiento del ODS7: Informe sobre los progresos realizados en materia de energía</em> (anteriormente <em>Marco de seguimiento mundial de la energía sostenible para todos</em>). Sería deseable, con el tiempo, desarrollar indicadores de intensidad energética a nivel sectorial más refinados que permitan observar la intensidad energética por industria (por ejemplo, cemento, acero) o por tipo de vehículo (por ejemplo, coches, camiones), por ejemplo. Esto no será posible sin la colaboración estadística de los sectores consumidores de energía pertinentes. </p>\n<p> El análisis de descomposición de las tendencias de la intensidad energética trata de filtrar los factores que afectan a la demanda de energía, como los cambios de escala y estructura de la economía, de los cambios de intensidad energética definidos más estrictamente. La metodología aplica el análisis de descomposición para aislar una medida más refinada de la intensidad energética, una que tamiza el cambio temporal de los pesos relativos del sector. Este análisis también se recoge en el <em>Seguimiento del ODS7: Informe sobre los progresos en materia de energía</em>. </p><h1>Referencias </h1>\n<h2>URL: </h2>\n<p><a href=\"http://iea.org\">http://iea.org</a></p>\n<p><a href=\"http://unstats.un.org/unsd/energy%20\">http://unstats.un.org/unsd/energy</a>stats </p>\n<h2>Referencias: </h2>\n<p>Balances y estadísticas energéticas de la AIE </p>\n<p><a href=\"http://www.iea.org/statistics/\">http://www.iea.org/statistics/</a></p>\n<p>Base de datos de estadísticas energéticas de la ONU <a href=\"http://unstats.un.org/unsd/energystats/\">http://unstats.un.org/unsd/energystats/</a>datos (descripción) y <a href=\"http://data.un.org/Explorer.aspx?d=EDATA\">http://data.un.org/Explorer.aspx?d=EDATA</a> (datos)</p>\n<p>Página web del ODS 7 de la AIE: <a href=\"http://www.iea.org/sdg\">http://www.iea.org/sdg</a></p>\n<p> </p>\n<p>Recomendaciones internacionales para las estadísticas energéticas (IRES) <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a></p>\n<p>Agencia Internacional de la Energía (AIE), Agencia Internacional de Energías Renovables (IRENA), División de Estadística de las Naciones Unidas (UNSD), Banco Mundial, Organización Mundial de la Salud (OMS). 2018. &#x201C;Seguimiento del ODS7: Informe sobre los progresos realizados en materia de energía en 2019&#x201D;. </p>\n<p>Agencia Internacional de la Energía (AIE) y el Banco Mundial. 2017. &#x201C;Marco de seguimiento global 2017&#x2014;Progreso hacia la energía sostenible&#x201D;. Banco Mundial, Washington, DC. Licencia: Creative Commons Attribution CC BY 3.0 IGO</p>\n<p>Agencia Internacional de la Energía (AIE) y Banco Mundial. 2015. &#x201C;Global Tracking Framework 2015&#x2014;Progreso hacia la energía sostenible&#x201D;, Banco Mundial, Washington, DC. Doi: 10.1596/978-1-4648 -0690-2 Licencia: Creative Commons Attribution CC BY 3.0 IGO</p>\n<p>Agencia Internacional de la Energía (AIE) y Banco Mundial. 2013. &#x201C;Marco de seguimiento global 2013&#x201D;</p>","fr":"<p>Objectif 7 : Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable</p><p>Cible 7.3 : D’ici à 2030, multiplier par deux le taux mondial d’amélioration de l’efficacité énergétique</p><p>Indicateur 7.3.1 : Intensité énergétique [rapport entre énergie primaire et produit intérieur brut (PIB)]</p><p> Dernière mise à jour : 7 février 2020 </p><h1> Informations institutionnelles </h1>\n<h2> Organisation (s) :</h2>\n<p> Agence internationale de l'énergie (AIE) </p>\n<p> Division de statistique des Nations Unies (DSNU) </p><h1>Concepts et définitions</h1>\n<h2> Définition : </h2>\n<p>L'intensité énergétique est définie comme l'énergie fournie à l'économie par valeur unitaire de la production économique. </p>\n<h2> Concepts : </h2>\n<p> Approvisionnement total en énergie, tel que défini par les Recommandations internationales pour les statistiques de l'énergie (IRES), composé de la production plus les importations nettes moins les soutes internationales maritimes et aérienne plus les variations de stocks. Le produit intérieur brut (PIB) est la mesure de la production économique. Aux fins de comparaison internationale, le PIB est mesuré en termes constants à parité de pouvoir d'achat.</p><h1>Sources de données </h1>\n<p>La fourniture totale d'énergie est généralement calculée lors de l'établissement des bilans énergétiques nationaux. Les bilans énergétiques sont établis sur la base de données collectées pour environ 150 économies par l'Agence internationale de l'énergie (AIE) et pour tous les pays du monde par la Division des statistiques des Nations unies (DSNU). </p>\n<p>Les données sur le PIB proviennent principalement de la base de données des indicateurs du développement mondial de la Banque mondiale.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données sont collectées sur une base annuelle.</p><h2>Publication des données : </h2>\n<p>Les bilans énergétiques de l'AIE sont publiés en été (en publiant les informations relatives aux deux années civiles précédentes). Les bilans énergétiques des Nations unies sont disponibles vers la fin de l'année civile (en publiant les informations relatives aux deux années civiles précédentes). </p><h1>Fournisseurs de données </h1>\n<p>Les administrations nationales, telles que décrites dans la documentation sur les sources de l'AIE et de la DSNU : </p>\n<p><a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a></p>\n<p><a href=\"https://unstats.un.org/unsd/energystats/data\">https://unstats.un.org/unsd/energystats/data </a> </p><h1>Compilateurs de données </h1>\n<h2>Nom : </h2>\n<p> L'Agence internationale de l'énergie (AIE) et la Division des statistiques des Nations unies (DSNU) </p>\n<h2> Description : </h2>\n<p>L'AIE et la DSNU sont les principaux compilateurs de statistiques nationales sur l'énergie et élaborent des bilans énergétiques comparables au niveau international sur la base de méthodologies convenues au niveau international. Les agrégats sont basés sur une fusion des données de l'AIE et de la DSNU. </p><h2>Justification : </h2>\n<p>L'intensité énergétique est une indication de la quantité d'énergie utilisée pour produire une unité de production économique. C'est un indicateur de l'efficacité avec laquelle une économie est capable d'utiliser l'énergie pour produire une production économique. Un ratio plus faible indique que moins d'énergie est utilisée pour produire une unité de production. </p><h2>Commentaires et limites : </h2>\n<p>L'intensité énergétique n'est qu'une approximation imparfaite de l'efficacité énergétique. Elle peut être influencée par un certain nombre de facteurs, tels que le climat, la structure de l'économie, la nature des activités économiques, etc. qui ne sont pas nécessairement liés à l'efficacité pure. </p><h1>Méthodologie</h1>\n<h2> Méthode de calcul : </h2>\n<p>Cet indicateur est basé sur le développement de statistiques énergétiques complètes sur l'offre et la demande pour toutes les sources d'énergie statistiques utilisées pour produire un bilan énergétique national. </p>\n<p>Les méthodologies internationalement reconnues pour les statistiques énergétiques sont décrites dans les &#x201C;Recommandations internationales pour les statistiques énergétiques&#x201D; (IRES), adoptées par la Commission statistique des Nations unies, disponibles à l'adresse <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a>. </p>\n<p> Une fois qu'un bilan énergétique national est établi, l'indicateur peut être obtenu en divisant l'approvisionnement énergétique total par le PIB. </p><h2>Agrégats régionaux : </h2>\n<p>Les agrégats sont calculés, que ce soit par région ou au niveau mondial, en additionnant à la fois l'offre totale d'énergie et les produits intérieurs bruts des pays concernés. </p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p>Les bilans énergétiques combinés de l'AIE et des Nations unies fournissent des données sur l'approvisionnement total en énergie pour tous les pays sur une base annuelle. Les données relatives au PIB sont disponibles pour la plupart des pays sur une base annuelle. </p>\n<h2> Séries chronologiques : </h2>\n<p>1990-présent </p>\n<h2> Désagrégation : </h2>\n<p>La ventilation de l'intensité énergétique, par exemple par secteur de consommation finale ou par utilisation finale, pourrait fournir des indications supplémentaires sur les progrès réalisés en matière d'efficacité énergétique. À l'heure actuelle, il n'est possible de calculer ces ventilations sectorielles que pour les secteurs suivants : industrie, résidentiel, transport, agriculture, ménages, comme indiqué dans le <em>Tracking SDG7 : The Energy Progress Report </em> (anciennement <em>Sustainable Energy for All Global Tracking Framework </em>). Il serait souhaitable, avec le temps, de développer des indicateurs d'intensité énergétique plus affinés au niveau sectoriel qui permettent d'examiner l'intensité énergétique par industrie (par exemple, ciment, acier) ou par type de véhicule (par exemple, voitures, camions), par exemple. Cela ne sera pas possible sans une collaboration statistique avec les secteurs consommateurs d'énergie concernés. </p>\n<p>L'analyse de la décomposition des tendances de l'intensité énergétique cherche à filtrer les facteurs qui affectent la demande d'énergie, tels que les changements d'échelle et de structure des économies à grande échelle, des changements d'intensité énergétique plus étroitement définis. La méthodologie applique l'analyse de la décomposition pour isoler une mesure plus précise de l'intensité énergétique, qui élimine le décalage temporel des poids relatifs des secteurs. Cette analyse est également présentée dans le <em>Tracking SDG7 : The Energy Progress Report </em>. </p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://iea.org\">http://iea.org</a></p>\n<p><a href=\"http://unstats.un.org/unsd/energy%20\">http://unstats.un.org/unsd/energy</a>stats </p>\n<h2> Références : </h2>\n<p>Bilans et statistiques énergétiques de l'AIE. </p>\n<p><a href=\"http://www.iea.org/statistics/\">http://www.iea.org/statistics/</a></p>\n<p>Base de données des statistiques énergétiques des Nations unies <a href=\"http://unstats.un.org/unsd/energystats/\">http://unstats.un.org/unsd/energystats/</a>données (description) et <a href=\"http://data.un.org/Explorer.aspx?d=EDATA\">http://data.un.org/Explorer.aspx?d=EDATA</a> (données) </p>\n<p>IEA ODD 7 page web : <a href=\"http://www.iea.org/sdg\">http://www.iea.org/sdg</a></p>\n<p> </p>\n<p>Recommandations internationales pour les statistiques de l'énergie (IRES) <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\">https://unstats.un.org/unsd/energystats/methodology/ires/</a></p>\n<p>Agence internationale de l'énergie (AIE), Agence internationale pour les énergies renouvelables (IRENA), Division des statistiques des Nations unies (DSNU), Banque mondiale, Organisation mondiale de la santé (OMS). 2018. «Suivi de l'ODD7 : Rapport sur l'état d'avancement de l'énergie 2019». </p>\n<p>Agence internationale de l'énergie (AIE) et Banque mondiale. 2017. «Cadre mondial de suivi 2017 &#x2014;Progrès vers l'énergie durable», Banque mondiale, Washington, DC. Licence : Paternité Creative Commons CC BY 3.0 IGO </p>\n<p>Agence internationale de l'énergie (AIE) et Banque mondiale. 2015. «Cadre mondial de suivi 2015 &#x2014;Progrès vers l'énergie durable », Banque mondiale, Washington, DC. Doi : 10.1596/978-1-4648 -0690-2 Licence : Paternité Creative Commons CC BY 3.0 IGO </p>\n<p>Agence internationale de l'énergie (AIE) et Banque mondiale. 2013. «Cadre mondial de suivi 2013»</p>","ru":"<p>Цель 7: Обеспечение доступа к недорогим, надежным, устойчивым и современным источникам энергии для всех</p><p>Задача 7.3: К 2030 году удвоить глобальный показатель повышения энергоэффективности</p><p>Показатель 7.3.1: Энергоемкость, рассчитываемая как отношение расхода первичной энергии к ВВП</p><p> Последнее обновление: 7 февраля 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международное энергетическое агентство (МЭА) </p>\n<p> Статистический отдел Организации Объединенных Наций (СОООН) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Энергоемкость определяется как энергия, поставляемая в экономику на единицу экономической продукции. </p>\n<h2> Понятия: </h2>\n<p> Общие поставки энергии, как определено в Международных рекомендациях по энергетической статистике (МРЭС), состоят из производства первичной энергии плюс чистый импорт минус международные морские и авиационные бункеровки плюс изменение запасов. Валовой внутренний продукт (ВВП) - это показатель экономической продукции. Для целей международного сопоставления ВВП измеряется в постоянных величинах по паритету покупательной способности </p><h1> Источники данных </h1>\n<p> Общие поставки энергии обычно рассчитываются при составлении национальных энергетических балансов. Энергетические балансы составляются на основе данных, собираемых Международным энергетическим агентством (МЭА) по 150 странам, а Статистическим отделом Организации Объединенных Наций (СОООН) - по всем странам мира. </p>\n<p> Данные по ВВП взяты в основном из базы данных Всемирного банка по показателям мирового развития. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные собираются ежегодно. </p><h2> Выпуск данных: </h2>\n<p> Энергетические балансы МЭА публикуются летом (публикация информации за год, отстоящий за два календарных года от текущего года). Энергетические балансы ООН публикуются ближе к концу календарного года (публикация информации за год, отстоящий за два календарных года от текущего года). </p><h1> Поставщики данных </h1>\n<p> Национальные администрации, как описано в документации по источникам для МЭА и СОООН: </p>\n<p> <a href=\"http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf\"> http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf </a> </p>\n<p> <a href=\"https://unstats.un.org/unsd/energystats/data\"> https://unstats.un.org/unsd/energystats/data </a> </p><h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> Международное энергетическое агентство (МЭА) и Статистический отдел ООН (СОООН) </p>\n<h2> Описание: </h2>\n<p> МЭА и СОООН являются основными составителями национальной энергетической статистики и разрабатывают международно-сопоставимые энергетические балансы на основе международно-согласованных методологий. Агрегаты основаны на совмещении данных МЭА и СОООН. </p><h2> Обоснование: </h2>\n<p> Энергоемкость - это показатель того, сколько энергии используется для производства одной единицы экономической продукции. Это косвенный показатель эффективности, с которой экономика может использовать энергию для производства экономической продукции. Более низкое соотношение указывает на то, что для производства одной единицы продукции используется меньше энергии. </p><h2> Комментарии и ограничения: </h2>\n<p> Энергоемкость - это лишь неполный косвенный показатель энергоэффективности. На него может влиять ряд факторов, таких как климат, структура экономики, характер экономической деятельности и т. д., которые не обязательно связаны с чистой эффективностью. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Этот показатель основан на разработке комплексной энергетической статистики по спросу и предложению для всех статистических данных по источникам энергии, используемым для составления национального энергетического баланса.</p>\n<p> Международно-согласованные методологии статистики энергетики описаны в &#x201C; Международных рекомендациях по энергетической статистике &#x201D; (МРЭС), принятых Статистической комиссией ООН, доступных по адресу: <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\"> https://unstats.un.org /unsd/energystats/methodology/ires/[589 provided.</p>\n<p> После разработки национального энергетического баланса показатель может быть получен путем деления общих поставок энергии на ВВП. </p><h2> Региональные агрегаты: </h2>\n<p> Агрегированные показатели рассчитываются как по регионам, так и по всему миру, путем суммирования как общих поставок энергии, так и валового внутреннего продукта по соответствующим странам. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p>Энергетические балансы МЭА и ООН вместе взятые предоставляют данные по общим поставкам энергии по всем странам на годовой основе. Данные по ВВП доступны по большинству стран на годовой основе. </p>\n<h2> Временный ряды: </h2>\n<p> С 1990 года по настоящее время </p>\n<h2> Дезагрегирование: </h2>\n<p>Дезагрегирование по энергоемкости, например по секторам конечного потребления или конечным пользователям, может дать дополнительные аналитические оценки, касающиеся прогресса в области энергоэффективности. В настоящее время возможно рассчитать такую секторальную разбивку только для следующих секторов - промышленность, жилищное строительство, транспорт, сельское хозяйство, домашние хозяйства - как указано в <em> Отслеживании ЦУР 7: Отчет о прогрессе в энергетике </em> (ранее известном как <em> Рамочная программа глобального отслеживания устойчивой энергетики для всех </em>). Было бы желательно со временем разработать более точные показатели энергоемкости на секторальном уровне, которые позволили бы рассматривать энергоемкость по отраслям (например, цемент, сталь) или по типу транспортных средств (например, легковые и грузовые автомобили). Это будет невозможно без статистического сотрудничества с соответствующими энергопотребляющими секторами. </p>\n<p> Анализ методом разложения тенденций энергоемкости призван отфильтровать факторы, влияющие на спрос на энергию, такие как масштаб экономики и структурные сдвиги, из более узко определенных сдвигов в энергоемкости. В методологии применяется анализ методом разложения с тем, чтобы выделить более точный показатель энергоемкости, который отсеивает временной сдвиг относительных весов секторов. Этот анализ также представлен в <em> Отслеживании ЦУР 7: Отчет о прогрессе в энергетике </em>.</p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://iea.org\"> http://iea.org </a> </p>\n<p> <a href=\"http://unstats.un.org/unsd/energy%20\"> http://unstats.un.org/unsd/energy </a> статистика </p>\n<h2> Ссылки: </h2>\n<p> Энергетические балансы и статистика МЭА </p>\n<p> <a href=\"http://www.iea.org/statistics/\"> http://www.iea.org/statistics/ </a> </p>\n<p> База данных статистики энергетики ООН <a href=\"http://unstats.un.org/unsd/energystats/\"> http://unstats.un.org/unsd/energystats/ </a> data (описание) и <a href=\"http://data.un.org/Explorer.aspx?d=EDATA\"> http://data.un.org/Explorer.aspx?d = EDATA </a> (данные) </p>\n<p> Веб-страница МЭА по ЦУР 7: <a href=\"http://www.iea.org/sdg\"> http://www.iea.org/sdg </a> </p>\n<p> </p>\n<p> Международные рекомендации по энергетической статистике (МРЭС) <a href=\"https://unstats.un.org/unsd/energystats/methodology/ires/\"> https://unstats.un.org/unsd/energystats/methodology/ires/ </a> </p>\n<p> Международное энергетическое агентство (МЭА), Международное агентство по возобновляемым источникам энергии (IRENA), Статистический отдел ООН (СОООН), Всемирный банк, Всемирная организация здравоохранения (ВОЗ). 2018 год. &#x201C; Отслеживание ЦУР 7: Отчет о прогрессе в области энергетики за 2019 год &#x201D;. </p>\n<p> Международное энергетическое агентство (МЭА) и Всемирный банк. 2017 год. &#x201C; Рамочная программа глобального отслеживания 2017 год &#x2014; Прогресс на пути к устойчивой энергетике &#x201D;. Всемирный банк, Вашингтон, округ Колумбия. Лицензия: Creative Commons Attribution CC BY 3.0 IGO </p>\n<p> Международное энергетическое агентство (МЭА) и Всемирный банк. 2015 год. &#x201C; Рамочная программа глобального отслеживания 2015 год. &#x2014; Прогресс на пути к устойчивой энергетике &#x201D;, Всемирный банк, Вашингтон, округ Колумбия. Doi: 10.1596 / 978-1-4648 -0690-2 Лицензия: Creative Commons Attribution CC BY 3.0 IGO </p>\n<p> Международное энергетическое агентство (МЭА) и Всемирный банк. 2013 год. &#x201C; Рамочная программа глобального отслеживания 2013 год &#x201D; </p>"}}