{"status":"success","message":"All metadata fields for indicator 8-1-1, translated into all languages","data":{"ar":"<p> الهدف 8: تعزيز النمو الاقتصادي المستدام والشامل والمستدام، والعمالة الكاملة والمنتجة، وتوفير العمل اللائق للجميع</p><p> الغاية 8-1: الحفاظ على النمو الاقتصادي للفرد الواحد وفقا للظروف الوطنية، ولا سيما نمو الناتج المحلي الإجمالي بنسبة 7 في المائة على الأقل سنويا في أقل البلدان نموا </p><p> المؤشر 8-1-1: معدل النمو السنوي للناتج المحلي الإجمالي الحقيقي للفرد الواحد</p>اخر تحديث<h1> معلومات مؤسسية </h1>\n<h2> المنظمة (المنظمات): </h2>\n<p> شعبة الإحصاءات في الأمم المتحدة. </p>","en":"<p>Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p><p>Target 8.1: Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7 per cent gross domestic product growth per annum in the least developed countries </p><p>Indicator 8.1.1: Annual growth rate of real GDP per capita</p><p>Last updated: March 2020</p><h1>Related indicators as of February 2020</h1>\n<p>Any economic statistics related SDG indicator</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>United Nations Statistics Division (UNSD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Annual growth rate of real Gross Domestic Product (GDP) per capita is calculated as the percentage change in the real GDP per capita between two consecutive years. Real GDP per capita is calculated by dividing GDP at constant prices by the population of a country or area. The data for real GDP are measured in constant US dollars to facilitate the calculation of country growth rates and aggregation of the country data</p>\n<h2>Concepts:</h2>\n<p>Gross Domestic Product (GDP) measures the monetary value of final goods and services&#x2014;that is, those that are bought by the final user&#x2014;produced in an economic territory country in a given period of time (say a quarter or a year). It is calculated without making deductions for depreciation of fabricated assets or for depletion and degradation of natural resources. GDP can be measured using the expenditure approach as the sum of expenditure on final consumption plus gross capital formation plus exports less imports, the production approach as the value of output less intermediate consumption plus any taxes less subsidies on products not already included in the value of output, or the income approach as compensation of employees plus gross operating surplus plus gross mixed incomes plus taxes less subsidies on both production and imports</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The underlying annual GDP estimates in domestic currency are collected from countries or areas annually through a national accounts questionnaire (NAQ), while the underlying population estimates are obtained from the UN Population Division on <a href=\"https://population.un.org/wpp/Download/Standard/Population/\">https://population.un.org/wpp/Download/Standard/Population/</a></p><h2>Collection process:</h2>\n<p>Each year, the national accounts section of the UNSD sends a pre-filled NAQ to countries or areas to collect the latest data on official annual national accounts in domestic currency. In order to lighten the reporting burden of countries to different international and regional organizations the UNSD receives data from the Organisation for Economic Co-operation and Development (OECD), the United Nations Economic Commission for Europe (ECE) and the Caribbean Community (CARICOM) on behalf of their constituents.</p>\n<p>The official national accounts data in domestic currency are then validated to check for errors. The validation procedure involves ensuring that aggregates are equal to the sum of their components and that data series which are provided in multiple tables are represented consistently. After that, the current and constant price GDP series are converted into US dollars by applying the corresponding market exchange rates as reported by the International Monetary Fund (IMF). When these conversion rates are not available other IMF rates are used (official rates or principal rates).</p>\n<p>For countries whose exchange rates are not reported by the IMF, the annual average of United Nations operational rates of exchange (UNOPs) is applied. The UNOPs are conversion rates that are applied in official transactions of the United Nations with these countries. These exchange rates are based on official, commercial and/or tourist rates of exchange.</p>\n<p>In cases where a country experiences considerable distortion in the conversion rates, the UNSD uses price-adjusted rates of exchange (PARE) as an alternative to the exchange rates reported by the IMF or UN operational rates of exchange. The conversion based on PARE corrects the distorting effects of uneven price changes that are not well reflected in the other conversion rates. Consequently, unrealistic levels in GDP and other national accounts aggregates expressed in US Dollars may have been adjusted for certain time periods to improve the economic analysis at national, regional and local levels.</p>\n<p>The estimates derived for each year are compared to previous years to ensure that estimates are prepared consistently from year to year. Additionally, the growth rate from year to year is analysed to identify anomalies in the data.</p>\n<p>The constant-price GDP series for each country is then divided by its population to obtain its real GDP per capita.</p>\n<p>More information on the methodology to estimate the data is available on <a href=\"https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf%20\">https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf</a></p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>The exercise to collect official annual national accounts estimates from countries or areas using the national accounts questionnaire starts in February of each year for the data available up to the end of the previous year.</p><h2>Data release:</h2>\n<p>December of each year</p><h1>Data providers</h1>\n<p>National statistics offices, central banks or national agencies responsible for compiling official national accounts estimates for a country or area</p><h1>Data compilers</h1>\n<p>United Nations Statistics Division (UNSD)</p><h2>Rationale:</h2>\n<p>Real Gross Domestic Product (GDP) per capita is a proxy for the average standard of living of residents in a country or area.</p>\n<p>A positive percentage change in annual real GDP per capita can be interpreted as an increase in the average standard of living of the residents in a country or area</p><h2>Comments and limitations:</h2>\n<p>Although countries or areas calculate GDP using the common principles and recommendations in the United Nations System of National Accounts (SNA), there are still problems in international comparability of GDP estimates. These include:</p>\n<p>a. Different versions of the SNA (for example, 1968, 1993 or 2008) countries or areas use in calculating their GDP estimates</p>\n<p>b. Different degree of coverage of informal and non-observed economic activities in the GDP estimates</p>\n<p>Further, as a necessary condition to being a key economic performance indicator of sustainable development, one of the often-cited limitations of GDP is that it does not account for the social and environmental costs of production. It is designed as a measure of the level of overall well-being. For example, growth in real GDP per capita reveals nothing concerning energy and material interactions with the environment.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The annual growth rate of real Gross Domestic Product (GDP) per capita is calculated as follows:</p>\n<p>a. Convert annual real GDP in domestic currency at 2015 prices for a country or area to US dollars at 2015 prices using the 2015 exchange rates.</p>\n<p>b. Divide the result by the population of the country or area to obtain annual real GDP per capita in constant US dollars at 2015 prices.</p>\n<p>c. Calculate the annual growth rate of real GDP per capita in year t+1 using the following formula: [(G(t+1) &#x2013; G(t))/G(t)] x 100, where G(t+1) is real GDP per capita in 2015 US dollars in year t+1 and G(t) is real GDP per capita in 2015 US dollars in year t.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>When a full set of official annual GDP data is not available, estimation procedures are employed to obtain estimates for the entire time series. When full data are not available, a hierarchy of other data sources is used to gather information on the national accounts of a country or area. The data gathered are then either used directly or estimation procedures are applied to obtain the annual GDP data.</p>\n<p>If official data are not available, the selection of data sources is based on following hierarchy:</p>\n<p>a. Official publications and websites of national statistical offices, central banks or relevant government ministries;</p>\n<p>b. Official statistics disseminated by Eurostat, European Central Bank and the Organization for Economic Cooperation and Development (OECD) for their members;</p>\n<p>c. Information provided by Permanent Missions to the United Nations;</p>\n<p>d. Economic surveys and estimates prepared by United Nations&#x2019; Regional Economic Commissions (i.e. UNECE, ECLAC, ESCAP, UNECA and ESCWA);</p>\n<p>e. Publications of international organizations with a strong focus on statistical data collection (including regional development banks). The most common sources used for their respective countries are listed below: Asia: Asian Development Bank, ASEAN, Arab Monetary Fund, Secretariat of the Pacific Community (SPC) Africa: African Development Bank, Afristat, Banque des Etats de l&#x2019;Afrique Centrale (BEAC), Union Economique Monetaire Ouest Africain (UEMOA) Americas: CARICOM, Caribbean Development Bank, Eastern Caribbean Central Bank (ECCB) Other: OECD for non-member countries Statistical Committee of the Commonwealth of Independent States.</p>\n<p>f. Estimates and indicators from other international organizations. The most common sources used are: the International Monetary Fund (IMF) and the World Bank;</p>\n<p>g. Publications or websites of specialized groups, the most common sources used are: the Gulf Cooperation Council, the Asia-Pacific Economic Cooperation (APEC), the Committee of Central Bank Governors in SADC; the Islamic Development Bank, and the Statistical Training Centre for Islamic Countries;</p>\n<p>h. Economic data from commercial providers and other sources, the most common sources used are: the Economic Intelligence Unit and the United States Central Intelligence Agency;</p>\n<p>i. Information from neighbouring countries where no alternative source is available (Switzerland for Liechtenstein; France for Monaco; Italy for San Marino; Spain for Andorra; and some Pacific Islands for other Pacific Islands);</p>\n<p>The estimation methods involved in preparing the GDP estimates using sources other than official data include trend extrapolation, using appropriate indices for inflating or deflating relevant data series, and share distribution of GDP. A hierarchical assessment is followed to determine which method should be used. Effort is made to keep data estimation methods consistent from year to year.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>After the missing real GDP country or area data are imputed using the methods as described above, they are summed up to derive the respective regional or global aggregates and then divided by the corresponding population data to obtain the regional or global real GDP per capita. After that, annual growth rates in regional or global real GDP per capita are calculated using the formula described above.</p><h2>Regional and global aggregates:</h2>\n<p>For each year, the real GDP and population estimates for each country or area are summed up to derive the regional and global aggregates. The regional and global aggregates are then divided by the corresponding population to derive the regional and global real GDP per capita estimates. These estimates are then used to calculate the annual growth rates in regional and global real GDP per capita using the formula as described above.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<ul>\n  <li>GDP: National Accounts Statistics: Main Aggregates and Detailed Tables, 2018. See <a href=\"https://unstats.un.org/unsd/nationalaccount/pubsDB.asp?pType=3\"><u>https://unstats.un.org/unsd/nationalaccount/pubsDB.asp?pType=3</u></a></li>\n  <li>Population: United Nations Demographic Yearbook. See: <u>https://unstats.un.org/unsd/demographic-social/products/dyb/dybsets/2018.pdf</u></li>\n  <li>GDP: 2008 SNA. See <a href=\"https://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf\"><u>https://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf</u></a></li>\n  <li>Population: Principles and Recommendations for Population and Housing Censuses. See<u> </u><a href=\"https://unstats.un.org/unsd/publication/seriesM/Series_M67rev3en.pdf\"><u>https://unstats.un.org/unsd/publication/seriesM/Series_M67rev3en.pdf</u></a></li>\n</ul><h2>Quality assurance:</h2>\n<p>Data are validated in accordance with the international statistical standards. Discrepancies are resolved through written communication with countries.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>National statistics offices, central banks or national agencies responsible for compiling official national accounts estimates for a country or area</p>\n<h2>Time series:</h2>\n<p>Annual data from 1970 to 2018 are available.</p>\n<h2>Disaggregation:</h2>\n<p>It is possible to disaggregate the country data by region, if countries can make available the underlying regional data which are consistent with the national accounts data to perform the disaggregation.</p><h2>Sources of discrepancies:</h2>\n<p>The differences with country data include the following:</p>\n<p>a. Official country data are typically available in domestic currency only. The data estimates for this indicator are in US dollars.</p>\n<p>b. Countries or areas may not have a full set of official GDP data. The GDP data estimated by UNSD include imputations using various estimation procedures as described above to obtain estimates for the entire time series.</p>\n<p>c. Official country data are often reported as multiple sets of time series versions, with each version representing a unique methodology used to compile the national accounts data (for example, a difference between two time series versions could reflect a change in currency, a switch from 1968 SNA to 1993 SNA, a change in the office responsible for compiling national accounts, etc.). These time series versions may not be comparable, especially when a country has shifted from the 1968 SNA to 1993 SNA or 2008 SNA. When a single time series version does not exist for the entire period (1970 to t-1), UNSD uses estimation procedures to backcast the most recently reported time series version. Backcasting is only performed when time series overlap for at least one year. The overlapping year is used to create a ratio; this ratio is then applied backwards to the previous time series version. If there is a change of fiscal year between two official data time series, the older series are converted to the fiscal year type of the most recent time series prior to backcasting. UNSD uses the same backcasting methods when official country constant price time series versions include multiple base years or when constant price time series versions are reported as constant prices of the previous year (CPPY). CPPY data are backcasted by using the officially reported current price data and the officially reported constant price data. The data are backcasted into a single series with a fixed base year.</p>\n<p>d. The population estimates from the United Nations Population Division may be different from country-produce estimates as the former include analysis carried out to take into account deficiencies such as incompleteness of coverage, lack of timeliness and errors in the reporting or coding of the basic information and to establish past population trends by resolving the inconsistencies affecting the basic data.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"https://unstats.un.org/unsd/snaama/Index%20\">https://unstats.un.org/unsd/snaama/Index</a> </p>\n<h2>References:</h2>\n<p><a href=\"http://unstats.un.org/unsd/nationalaccount/sna.asp\">http://unstats.un.org/unsd/nationalaccount/sna.asp</a></p>\n<p><a href=\"http://unstats.un.org/unsd/nationalaccount/data.asp\">http://unstats.un.org/unsd/nationalaccount/data.asp</a> <a href=\"https://unstats.un.org/unsd/snaama/Index%20\">https://unstats.un.org/unsd/snaama/Index</a> </p>\n<p><a href=\"http://data.un.org/Explorer.aspx?d=SNAAMA\">http://data.un.org/Explorer.aspx?d=SNAAMA</a> <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a></p>","es":"<p>Objetivo 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Meta 8.1: Mantener el crecimiento económico per cápita de conformidad con las circunstancias nacionales y, en particular, un crecimiento del producto interno bruto de al menos el 7% anual en los países menos adelantados</p><p>Indicador 8.1.1: Tasa de crecimiento anual del PIB real per cápita</p><p> Última actualización: marzo de 2020 </p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> División de Estadísticas de las Naciones Unidas (UNSD, por sus siglas en inglés)</p>","fr":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous.</p><p>Cible 8.1 : Maintenir un taux de croissance économique par habitant adapté au contexte national et, en particulier, un taux de croissance annuelle du produit intérieur brut d’au moins 7 pour cent dans les pays les moins avancés.</p><p>Indicateur 8.1.1 : Taux de croissance annuelle du PIB réel par habitant</p><p> Dernière mise à jour : Mars 2020 </p><h1> Indicateurs connexes en date de février 2020</h1>\n<p> Tout indicateur des ODD lié aux statistiques économiques</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Division des statistiques des Nations Unies (UNSD)</p><h1> Concepts et définitions</h1>\n<h2> Définition :</h2>\n<p> Le taux de croissance annuel du produit intérieur brut (PIB) réel par habitant est calculé comme la variation en pourcentage du PIB réel par habitant entre deux années consécutives. Le PIB réel par habitant est calculé en divisant le PIB à prix constants par la population d’un pays ou d’une région. Les données sur le PIB réel sont mesurées en dollars américains constants pour faciliter le calcul des taux de croissance des pays et l’agrégation des données des pays.</p>\n<h2> Concepts :</h2>\n<p> Le produit intérieur brut (PIB) mesure la valeur monétaire des biens et services finaux, c’est-à-dire ceux qui sont achetés par l’utilisateur final, produits dans un pays du territoire économique dans un délai donné (disons un quart ou un an). Il est calculé sans déduction s’il s’agit de dépréciation d’actifs fabriqués ou d’épuisement et de dégradation des ressources naturelles. Le PIB peut être mesuré en utilisant l’approche des dépenses comme la somme des dépenses consacrées à la consommation finale plus la formation brute de capital plus les exportations moins les importations, l’approche de production comme valeur de la production moins la consommation intermédiaire plus les taxes moins les subventions sur les produits qui ne sont pas déjà inclus dans la valeur de la production, ou l’approche du revenu comme rémunération des employés plus excédent brut d’exploitation plus les revenus bruts mixtes plus les impôts moins les subventions sur la production et les importations.</p><h1> Sources de données</h1>\n<h2> Description :</h2>\n<p> Les estimations sous-jacentes du PIB annuel en monnaie nationale sont recueillies chaque année dans les pays ou les régions au moyen d’un questionnaire sur les comptes nationaux (NAQ), tandis que les estimations sous-jacentes de la population sont obtenues auprès de la Division de la population des Nations Unies sur <a href=\"https://population.un.org/wpp/Download/Standard/Population/\">https://population.un.org/wpp/Download/Standard/Population/</a></p><h2> Processus de collecte :</h2>\n<p> Chaque année, la section des comptes nationaux de l’UNSD envoie un NAQ pré-rempli dans les pays ou les régions pour recueillir les dernières données sur les comptes nationaux annuels officiels en monnaie nationale. Afin d’alléger le fardeau de déclaration des pays aux différentes organisations internationales et régionales, l’UNSD reçoit des données de l’Organisation de coopération et de développement économiques (OCDE), de la Commission économique des Nations Unies pour l’Europe (CEE) et de la Communauté des Caraïbes (CARICOM) au nom de leurs mandants. </p>\n<p> Les données officielles des comptes nationaux en monnaie nationale sont ensuite validées pour vérifier les erreurs. La procédure de validation consiste à s’assurer que les agrégats sont égaux à la somme de leurs composants et que les séries de données fournies dans plusieurs tableaux sont représentées de façon cohérente. Par la suite, la série actuelle et constante du PIB des prix est convertie en dollars américains en appliquant les taux de change correspondants du marché, tel que rapporté par le Fonds monétaire international (FMI). Lorsque ces taux de conversion ne sont pas disponibles, d’autres taux du FMI sont utilisés (taux officiels ou taux directeurs). </p>\n<p> Pour les pays dont les taux de change ne sont pas déclarés par le FMI, la moyenne annuelle des taux de change opérationnels des Nations Unies (UNOPs) est appliquée. Les UNOPs sont des taux de conversion qui sont appliqués dans les transactions officielles des Nations Unies avec ces pays. Ces taux de change sont basés sur les taux de change officiels, commerciaux et/ou touristiques. </p>\n<p> Dans les cas où un pays connaît une distorsion considérable des taux de conversion, l’UNSD utilise les taux de change ajustés aux prix (PARE) comme alternative aux taux de change déclarés par le FMI ou les taux de change opérationnels de l’ONU. La conversion basée sur le PARE corrige les effets de distorsion des variations de prix inégales qui ne sont pas bien reflétées dans les autres taux de conversion. Par conséquent, des niveaux irréalistes de PIB et d’autres agrégats de comptes nationaux exprimés en dollars américains ont peut-être été ajustés pour certaines périodes afin d’améliorer l’analyse économique aux niveaux national, régional et local. </p>\n<p> Les estimations tirées pour chaque année sont comparées aux années précédentes pour s’assurer que les estimations sont préparées de façon uniforme d’une année à l’autre. En outre, le taux de croissance d’une année à l’autre est analysé afin d’identifier les anomalies dans les données. </p>\n<p> La série de PIB à prix constants pour chaque pays est ensuite divisée par sa population pour obtenir son PIB réel par habitant. </p>\n<p> Plus d’informations sur la méthodologie d’estimation des données sont disponibles sur <a href=\"https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf%20\">https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf</a></p><h1> Calendrier</h1>\n<h2> Collecte de données :</h2>\n<p> L’exercice de collecte des estimations officielles des comptes nationaux annuels des pays ou des régions à l’aide du questionnaire sur les comptes nationaux commence en février de chaque année pour les données disponibles jusqu’à la fin de l’année précédente. </p><h2> Publication des données : </h2>\n<p> Décembre de chaque année </p><h1> Fournisseurs de données</h1>\n<p> Bureaux nationaux des statistiques, banques centrales ou agences nationales chargées de compiler les estimations officielles des comptes nationaux pour un pays ou une région.</p><h1> Compilateurs de données </h1>\n<p> Division des statistiques des Nations Unies (DSNU) </p><h2> Justification : </h2>\n<p> Le produit intérieur brut (PIB) réel par habitant est une approximation du niveau de vie moyen des résidents d'un pays ou d'une région. </p>\n<p> Une variation positive en pourcentage du PIB réel annuel par habitant peut être interprétée comme une augmentation du niveau de vie moyen des résidents d'un pays ou d'une région. </p><h2> Commentaires et limites : </h2>\n<p> Bien que les pays ou régions calculent le PIB en utilisant les principes et les recommandations communs du Système de comptabilité nationale (SCN) des Nations Unies, des problèmes de comparabilité internationale des estimations du PIB persistent. Cela comprend : </p>\n<p> a. Différentes versions du SCN (par exemple, 1968, 1993 ou 2008) utilisées par les pays ou régions pour calculer leurs estimations du PIB </p>\n<p> b. Différence de couverture des activités économiques informelles et non observées dans les estimations du PIB </p>\n<p> De plus, comme condition nécessaire pour être un indicateur clé de la performance économique du développement durable, l'une des limites souvent citées du PIB est qu'il ne tient pas compte des coûts sociaux et environnementaux de production. Il est conçu comme une mesure du niveau de bien-être général. Par exemple, la croissance du PIB réel par habitant ne révèle rien concernant les interactions énergétiques et matérielles avec l'environnement. </p><h1> Méthodologie </h1>\n<h2> Méthode de calcul :</h2>\n<p> Le taux de croissance annuel du produit intérieur brut (PIB) réel par habitant est calculé comme suit :</p>\n<p> a. Convertir le PIB réel annuel en monnaie nationale aux prix de 2015 pour un pays ou une zone en dollars des États-Unis aux prix de 2015 en utilisant les taux de change de 2015. </p>\n<p> b. Divisez le résultat par la population du pays ou de la région pour obtenir le PIB réel annuel par habitant en dollars américains constants aux prix de 2015. </p>\n<p> c. Calculez le taux de croissance annuel du PIB réel par habitant de l'année t + 1 en utilisant la formule suivante : [(G (t + 1) &#x2013 ; G (t)) / G (t)] x 100, où G (t + 1) est le PIB réel par habitant en dollars EU de 2015 l'année t + 1 et G (t) est le PIB réel par habitant en dollars EU de 2015 l'année t. </p><h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national  :</em></strong></li>\n</ul>\n<p> Lorsqu’un ensemble complet de données officielles annuelles sur le PIB n’est pas disponible, des procédures d’estimation sont utilisées pour obtenir des estimations pour l’ensemble de la série de temps. Lorsque des données complètes ne sont pas disponibles, une hiérarchie d’autres sources de données est utilisée pour recueillir des informations sur les comptes nationaux d’un pays ou d’une région. Les données recueillies sont ensuite utilisées directement ou des procédures d’estimation sont appliquées pour obtenir les données annuelles sur le PIB. </p>\n<p> Si les données officielles ne sont pas disponibles, la sélection des sources de données est basée sur la hiérarchie suivante :</p>\n<p>a. Publications officielles et sites Web des bureaux statistiques nationaux, des banques centrales ou des ministères concernés ; </p>\n<p>b. Statistiques officielles diffusées par Eurostat, la Banque centrale européenne et l’Organisation de coopération et de développement économiques (OCDE) pour leurs membres ; </p>\n<p>c. Informations fournies par les Missions permanentes aux Nations Unies ; </p>\n<p>d. Enquêtes et estimations économiques préparées par les Commissions économiques régionales des Nations Unies (c.-à-d. UNECE, CEPALC, ESCAP, UNECA et ESCWA) ; </p>\n<p>e. Publications d’organisations internationales axées sur la collecte de données statistiques (y compris les banques régionales de développement). Les sources les plus couramment utilisées pour leurs pays respectifs sont énumérées ci-dessous : Asie : Banque asiatique de développement, ANASE, Fonds monétaire arabe, Secrétariat de la Communauté du Pacifique (CPS) Afrique : Banque africaine de développement, Afristat, Banque des États de l&#x2019 ;Afrique Centrale (BEAC), Union Economique Monetaire Ouest Africain (UEMOA) Amériques : CARICOM, Banque de développement des Caraïbes, Banque centrale des Caraïbes orientales (CECC) Autre : OCDE pour les pays non membres Comité statistique de la Communauté des États indépendants. </p>\n<p>f. Estimations et indicateurs d’autres organisations internationales. Les sources les plus couramment utilisées sont : le Fonds monétaire international (FMI) et la Banque mondiale ; </p>\n<p>g. Publications ou sites Web de groupes spécialisés, les sources les plus couramment utilisées sont : le Conseil de coopération du Golfe, la Coopération économique Asie-Pacifique (APEC), le Comité des gouverneurs des banques centrales de la SADC ; la Banque islamique de développement et le Centre de formation statistique pour les pays islamiques ; </p>\n<p>h. Les données économiques provenant de fournisseurs commerciaux et d’autres sources, les sources les plus couramment utilisées sont : l’Economic Intelligence Unit et la Central Intelligence Agency des États-Unis ; </p>\n<p>i. Informations en provenance des pays voisins où aucune autre source n’est disponible (Suisse pour le Liechtenstein ; France pour Monaco ; Italie pour Saint-Marin ; Espagne pour Andorre ; et certaines îles du Pacifique pour d’autres îles du Pacifique) ; </p>\n<p> Les méthodes d’estimation impliquées dans la préparation des estimations du PIB à l’aide de sources autres que les données officielles comprennent l’extrapolation des tendances, l’utilisation d’indices appropriés pour gonfler ou dégonfler les séries de données pertinentes, et la répartition des parts du PIB. Une évaluation hiérarchique est suivie pour déterminer quelle méthode doit être utilisée. Des efforts sont déployés pour maintenir la cohérence des méthodes d’estimation des données d’une année à l’autre. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Une fois que les données manquantes sur le PIB réel ou la superficie sont imputées en utilisant les méthodes décrites ci-dessus, elles sont résumées pour tirer les agrégats régionaux ou mondiaux respectifs, puis divisées par les données démographiques correspondantes pour obtenir le PIB réel régional ou mondial par habitant. Par la suite, les taux de croissance annuels du PIB réel régional ou mondial par habitant sont calculés à l’aide de la formule décrite ci-dessus. </p><h2> Agrégats régionaux et mondiaux :</h2>\n<p> Pour chaque année, les estimations du PIB réel et de la population pour chaque pays ou région sont résumées pour tirer les agrégats régionaux et mondiaux. Les agrégats régionaux et mondiaux sont ensuite divisés par la population correspondante pour tirer les estimations régionales et mondiales du PIB réel par habitant. Ces estimations sont ensuite utilisées pour calculer les taux de croissance annuels du PIB réel régional et mondial par habitant en utilisant la formule décrite ci-dessus. </p><h2> Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>\n<ul>\n  <li> PIB : Statistiques des comptes nationaux : agrégats principaux et tableaux détaillés, 2018. Voir <a href=\"https://unstats.un.org/unsd/nationalaccount/pubsDB.asp?pType=3\"><u>https://unstats.un.org/unsd/nationalaccount/pubsDB.asp?pType=3</u></a></li>\n  <li> Population : Annuaire démographique des Nations Unies. Voir : <u>https://unstats.un.org/unsd/demographic-social/products/dyb/dybsets/2018.pdf</u></li>\n  <li> PIB : ASN 2008. Voir <a href=\"https://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf\"><u>https://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf</u></a></li>\n  <li> Population : Principes et recommandations pour les recensements de la population et du logement. Voir<u> </u><a href=\"https://unstats.un.org/unsd/publication/seriesM/Series_M67rev3en.pdf\"><u>https://unstats.un.org/unsd/publication/seriesM/Series_M67rev3en.pdf</u></a></li>\n</ul><h2> Assurance qualité :</h2>\n<p> Les données sont validées conformément aux normes statistiques internationales. Les divergences sont résolues par communication écrite avec les pays. </p><h1> Disponibilité des données</h1>\n<h2> Description :</h2>\n<p> Bureaux nationaux des statistiques, banques centrales ou agences nationales chargées de compiler les estimations officielles des comptes nationaux pour un pays ou une région</p>.\n<h2> Série chronologique :</h2>\n<p> Des données annuelles de 1970 à 2018 sont disponibles. </p>\n<h2> Désagrégation :</h2>\n<p> Il est possible de désagréger les données par pays par région, si les pays peuvent mettre à disposition les données régionales sous-jacentes qui sont compatibles avec les données des comptes nationaux pour effectuer la désagrégation. </p><h2>Sources des divergences : </h2>\n<p> Les différences avec les données des pays sont notamment les suivantes :</p>\n<p>a. Les données officielles des pays ne sont généralement disponibles qu'en monnaie nationale. Les estimations des données pour cet indicateur sont en dollars américains.</p>\n<p>b. Les pays ou les régions peuvent ne pas disposer d'un ensemble complet de données officielles sur le PIB. Les données du PIB estimées par la DSNU comprennent des imputations utilisant diverses procédures d'estimation telles que décrites ci-dessus pour obtenir des estimations pour l'ensemble de la série chronologique.</p>\n<p>c. Les données officielles des pays sont souvent déclarées sous la forme de plusieurs ensembles de versions de séries chronologiques, chaque version représentant une méthodologie unique utilisée pour élaborer les données des comptes nationaux (par exemple, une différence entre deux versions de séries chronologiques pourrait refléter un changement de monnaie, un passage du SCN 1968 au SCN 1993, un changement de bureau responsable de l'élaboration des comptes nationaux, etc.) ). Ces versions de séries chronologiques peuvent ne pas être comparables, en particulier lorsqu'un pays est passé du SCN 1968 au SCN 1993 ou au SCN 2008. Lorsqu'une seule version de la série chronologique n'existe pas pour toute la période (1970 à t-1), la DSNU utilise des procédures d'estimation pour rétropoler la version de la série chronologique la plus récemment déclarée. La rétropolation n'est effectuée que lorsque les séries chronologiques se chevauchent pendant au moins un an. L'année de chevauchement est utilisée pour créer un ratio ; ce ratio est ensuite appliqué à l'envers à la version précédente de la série chronologique. S'il y a un changement d'exercice entre deux séries chronologiques de données officielles, les anciennes séries sont converties au type d'exercice de la série chronologique la plus récente avant la rétropolation. La DSNU utilise les mêmes méthodes de rétropolation lorsque les versions de séries chronologiques à prix constants des pays officiels comprennent plusieurs années de base ou lorsque les versions de séries chronologiques à prix constants sont déclarées en prix constants de l'année précédente (PCAP). Les données PCAP sont rétropolées en utilisant les données à prix courants officiellement déclarées et les données à prix constants officiellement déclarées. Les données sont rétropolées en une seule série avec une année de base fixe.</p>\n<p>d. Les estimations démographiques de la Division de la population des Nations unies peuvent être différentes des estimations produites par les pays, car les premières comprennent des analyses effectuées pour tenir compte de lacunes telles qu'une couverture incomplète, un manque d'actualité et des erreurs dans la déclaration ou le codage des informations de base et pour établir les tendances démographiques passées en résolvant les incohérences affectant les données de base.</p><h1> Références</h1>\n<h2> URL :</h2>\n<p> <a href=\"https://unstats.un.org/unsd/snaama/Index%20\">https://unstats.un.org/unsd/snaama/Index</a> </p>\n<h2> Références :</h2>\n<p> <a href=\"http://unstats.un.org/unsd/nationalaccount/sna.asp\">http://unstats.un.org/unsd/nationalaccount/sna.asp</a></p>\n<p> <a href=\"http://unstats.un.org/unsd/nationalaccount/data.asp\">http://unstats.un.org/unsd/nationalaccount/data.asp</a> <a href=\"https://unstats.un.org/unsd/snaama/Index%20\">https://unstats.un.org/unsd/snaama/Index</a> </p>\n<p> <a href=\"http://data.un.org/Explorer.aspx?d=SNAAMA\">http://data.un.org/Explorer.aspx?d=SNAAMA</a> <a href=\"https://population.un.org/wpp/\">https://population.un.org/wpp/</a></p>","ru":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.1: Поддерживать экономический рост на душу населения в соответствии с национальными условиями и, в частности, рост валового внутреннего продукта на уровне не менее 7 процентов в год в наименее развитых странах</p><p>Показатель 8.1.1: Ежегодные темпы роста реального ВВП на душу населения</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Статистический отдел Организации Объединенных Наций (СОООН) </p>"}}