{"status":"success","message":"All metadata fields for indicator 8-10-1, translated into all languages","data":{"ar":"اخر تحديث","en":"<p>Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p><p>Target 8.10: Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all</p><p>Indicator 8.10.1: (a) Number of commercial bank branches per 100,000 adults and (b) number of automated teller machines (ATMs) per 100,000 adults</p><p>Last updated: March 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>International Monetary Fund (STAFI - Financial Access Survey Team)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The number of commercial bank branches per 100,000 adults</p>\n<p>The number of automated teller machines (ATMs) per 100,000 adults</p>\n<h2>Concepts:</h2>\n<p>The number of commercial bank branches per 100,000 adults refers to the number of commercial banks branches at end-year reported by the Central Bank or the main financial regulator of the country. To make the indicator meaningful for cross-country comparison, the number of commercial banks branches is scaled per 100,00 adults.</p>\n<p>The number of automated teller machines (ATMs) per 100,000 adults, refers to the number of ATMs in the country for all types of financial institutions such as: commercial banks, non-deposit taking microfinance institutions, deposit taking micro finance institutions, credit union and financial cooperatives, among other. This information is reported every year by the Central Bank or the main financial regulator of the country. To make the indicator meaningful for cross-country comparison, the number of ATMs is scaled per 100,00 adults.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The indicators in the FAS database are collected on an annual basis since 2009, covering the period 2004-2018. Information is collected from Central Banks or other main financial regulators for 189 countries. </p>\n<p>All data and metadata are available free of charge to the public on the IMF&#x2019;s <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\">FAS website</a>, along with other key documents.</p><h2>Collection process:</h2>\n<p>Every year, the FAS Team reaches out to FAS respondents to initiate the annual survey process. Data are compiled by countries and sent to the IMF through the ICS which allows for a secure submission of country information. Data are processed and validated by the FAS Team. </p>\n<p>Each submission is carefully reviewed, and when necessary, the FAS Team engages with the country authorities for clarifications or adjustments to the data provided. In case a country needs to add additional relevant information pertinent to the data reported, they can do so through the metadata portal in ICS.</p>\n<p>Every year, submissions are disseminated on the FAS website (<a href=\"https://data.imf.org/fas\">https://data.imf.org/fas</a>) on a rolling basis as soon as they are reviewed and validated by the FAS Team.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>The 2020 data collection round will be launched around end-March 2020; collection occurs on an annual basis.</p><h2>Data release:</h2>\n<p>FAS data are publicly disseminated on a rolling basis as soon as submissions are reviewed and validated by the FAS Team, with complete dissemination at end-September each year. Submissions that have passed through the validation process are made available in the FAS website on the following Monday after completion.</p><h1>Data providers</h1>\n<p>Central Banks or other financial regulators.</p><h1>Data compilers</h1>\n<p>International Monetary Fund.</p><h2>Rationale:</h2>\n<p>Access to and use of formal financial services is essential. Services such as savings, insurance, payments, credit and remittances allow people to manage their lives, plan and pay expenses, grow their businesses and improve their overall welfare. As banks remain one of the key institutions for access to formal financial services, having an accessible bank branch is an important initial point of access to financial services and therefore use of them. Bank branches are complemented by other important points of access such as automated teller machines of all formal financial institutions, which can extend financial services to remote locations. </p><h2>Comments and limitations:</h2>\n<p>Since 2009, the Financial Access Survey (FAS) collects information from administrative sources on an annual basis. The Central Bank or the main financial regulator reports yearly information including the two indicators that are part of the SDGs. Since its launch, 189 economies have contributed to the FAS, which now contains more than 100 series on financial inclusion covering the period 2004-2018.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicators are calculated based on data collected directly from the Central Bank or the main financial regulator in the country. The formula to obtain these indicators are:</p>\n<p>The number of commercial bank branches per 100,000 adults<sub>it</sub></p>\n<p>= Number of commercial bank branches<sub>it</sub>/(Adult population<sub>it</sub>/100,000)</p>\n<p>The number of automated teller machines (ATMs) per 100,000 adults<sub>it</sub></p>\n<p>= Number of automated teller machines (ATMs)<sub>it</sub>/(Adult population<sub>it</sub>/100,000)</p>\n<p>Where &#x201C;i&#x201D; indicates the country and &#x201C;t&#x201D; indicates the year. The source of information for the number of commercial bank branches and the number of ATMs is the FAS, while the source of information for the adult population is the World Development Indicators.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Missing values are registered as empty. &#x201C;n/a&#x201D; are used when the country indicates that those services or institutions do not exist in the country, or alternatively, do not fall under the supervisory scope of a regulatory agency. </p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>&#x201C;n/a&#x201D; are used when the country indicates that those services or institutions do not exist in the country, or alternatively, do not fall under the supervisory scope of a regulatory agency. Trend extrapolation is used for countries that have not reported for 2018.</p><h2>Regional aggregates:</h2>\n<p>Country level: information provided by the authorities, recalculated as number of access points per 100,000 adults. For regional values, the FAS aggregates information of all countries and uses country&#x2019;s adult population as weights.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<ul>\n  <li>Information collected by the FAS relies on the &#x201C;<em>FAS Guidelines and Manual</em>&#x201D;, which is published every year in English, Spanish and French. To foster the use of a common methodology, the definitions of financial institutional units and instruments covered in the FAS are primarily based on the IMF&#x2019;s <em>Monetary and Financial Statistics Manual and Compilation Guide</em> (<a href=\"http://imf.org/\">http://imf.org/</a>). The FAS also publishes a <em>Glossary</em> for FAS indicators.</li>\n  <li>All these documents can be found in <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C&amp;sId=1460040555909\">FAS website - documents</a>.</li>\n</ul><h2>Quality assurance:</h2>\n<ul>\n  <li>FAS data are collected through the Integrated Collection System (ICS) which allows for a secure submission of country information. Data submitted by countries are received internally in a system that facilitates the validation process conducted by the FAS Team. </li>\n  <li>Each submission is carefully reviewed, and when necessary, the FAS Team engages with the country authorities for clarifications or adjustments to the data provided. In case a country needs to add additional relevant information pertinent to the data reported, they can do so through the metadata portal in ICS.</li>\n</ul><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Covering 189 economies, the FAS provides a unique set of high-quality global supply side data. It contains 121 times series and 64 indicators that are expressed as ratios to GDP, land area, or adult population to facilitate cross-country comparisons. </p>\n<h2>Time series:</h2>\n<p>2004-2018; on an annual basis.</p>\n<h2>Disaggregation:</h2>\n<p>Data are provided at country level, by year. Aggregates are compiled by region in accordance with UN suggested regional aggregations.</p><h2>Sources of discrepancies:</h2>\n<p>The FAS is an administrative source survey, with information from Central Banks or other main financial regulators. The data collection is centralized at the regulatory agency, which sources data from financial institutions and financial services providers for series for which data are available. The regulatory agency reports aggregates for the total economy in the FAS survey. The FAS survey provides country-level metadata that explain the institutional coverage of each reporting economy. Data from the FAS survey may differ from household-based surveys because of possible difference in coverage, scope, or concept definitions.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://data.imf.org/fas\">http://data.imf.org/fas</a></p>\n<h2>References:</h2>\n<p>FAS website:</p>\n<p><a href=\"http://data.imf.org/fas\">http://data.imf.org/fas</a></p>","es":"<p>Meta 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Objetivo 8.10: Fortalecer la capacidad de las instituciones financieras nacionales para fomentar y ampliar el acceso a los servicios bancarios, financieros y de seguros para todos</p><p>Indicador 8.10.1: a) Número de sucursales de bancos comerciales por cada 100.000 adultos y b) número de cajeros automáticos por cada 100.000 adultos</p><p> Última actualización: marzo de 2020 </p>","fr":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous.</p><p>Cible 8.10 : Renforcer la capacité des institutions financières nationales de favoriser et généraliser l’accès de tous aux services bancaires et financiers et aux services d’assurance.</p><p>Indicateur 8.10.1 : a) Nombre de succursales de banques commerciales pour 100 000 adultes et b) nombre de distributeurs automatiques de billets pour 100 000 adultes.</p><p> Dernière mise à jour : Mars 2020 </p><h1> Informations institutionnelles </h1>\n<h2> Organisation (s) : </h2>\n<p> Fonds monétaire international (STAFI - Équipe d'enquête sur l'accès financier) </p><h1> Concepts et définitions </h1>\n<h2> Définition : </h2>\n<p> Le nombre de succursales de banques commerciales pour 100 000 adultes.</p>\n<p> Le nombre de distributeurs automatiques de billets (GAB) pour 100 000 adultes.</p>\n<h2> Concepts : </h2>\n<p> Le nombre de succursales de banques commerciales pour 100 000 adultes se réfère au nombre de succursales de banques commerciales à la fin de l'année communiqué par la Banque centrale ou le principal régulateur financier du pays. Pour rendre l'indicateur significatif pour la comparaison entre les pays, le nombre de succursales de banques commerciales est calculé pour 100 000 adultes. </p>\n<p> Le nombre de guichets automatiques pour 100 000 adultes fait référence au nombre de distributeurs automatiques de billets dans le pays pour tous les types d'institutions financières telles que : les banques commerciales, les institutions de microfinance sans dépôt, les institutions de microfinance acceptant les dépôts, coopératives de crédit et coopératives financières, entre autres. Ces informations sont communiquées chaque année par la Banque centrale ou le principal régulateur financier du pays. Pour rendre l'indicateur significatif pour les comparaisons internationales, le nombre de distributeurs automatiques de billets est mis à l'échelle pour 100 000 adultes. </p><h1> Sources de données</h1>\n<h2> Description :</h2>\n<p> Les indicateurs de la base de données du SAF sont recueillis sur une base annuelle depuis 2009, couvrant la période 2004-2018. Les informations sont collectées auprès des banques centrales ou d’autres principaux régulateurs financiers de 189 pays. </p>\n<p> Toutes les données et métadonnées sont accessibles gratuitement au public sur le site Web <a href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\">FAS du FMI</a>, ainsi que d’autres documents clés. </p><h2> Processus de collecte : </h2>\n<p> Chaque année, l'équipe FAS contacte les répondants FAS pour lancer le processus d'enquête annuel. Les données sont compilées par les pays et envoyées au FMI via l'ICS, ce qui permet une soumission sécurisée des informations sur les pays. Les données sont traitées et validées par l'équipe FAS. </p>\n<p> Chaque soumission est soigneusement examinée et, si nécessaire, l'équipe FAS s'engage avec les autorités du pays pour obtenir des éclaircissements ou des ajustements aux données fournies. Si un pays a besoin d'ajouter des informations pertinentes supplémentaires pertinentes aux données communiquées, il peut le faire via le portail de métadonnées dans ICS. </p>\n<p> Chaque année, les soumissions sont diffusées sur le site Web du FAS (<a href=\"https://data.imf.org/fas\"> https://data.imf.org/fas </a>) sur une base continue dès qu'elles sont examinées et validées par l'équipe FAS.</p><h1> Calendrier</h1>\n<h2> Collecte de données :</h2>\n<p> Le cycle de collecte de données 2020 sera lancé vers la fin mars 2020 ; la collecte a lieu sur une base annuelle. </p><h2> Publication des données :</h2>\n<p> Les données FAS sont diffusées publiquement sur une base continue dès que les soumissions sont examinées et validées par l'équipe FAS, avec une diffusion complète à la fin septembre de chaque année. Les soumissions qui sont passées par le processus de validation sont mises à disposition sur le site Web du FAS le lundi suivant après leur achèvement. </p><h1> Fournisseurs de données </h1>\n<p> Banques centrales ou autres régulateurs financiers. </p><h1> Compilateurs de données </h1>\n<p> Fonds monétaire international. </p><h2> Justification : </h2>\n<p> L'accès aux services financiers formels et leur utilisation sont essentiels. Des services tels que l'épargne, l'assurance, les paiements, le crédit et les envois de fonds permettent aux gens de gérer leur vie, de planifier et de payer leurs dépenses, de faire croître leur entreprise et d'améliorer leur bien-être général. Les banques restant l'une des principales institutions d'accès aux services financiers formels, disposer d'une succursale bancaire accessible est un point initial important d'accès aux services financiers et donc de leur utilisation. Les succursales bancaires sont complétées par d'autres points d'accès importants tels que les guichets automatiques de toutes les institutions financières formelles, qui peuvent étendre les services financiers à des endroits éloignés. </p><h2> Commentaires et limites :</h2>\n<p> Depuis 2009, l'Enquête sur l'accès financier (FAS) recueille des informations auprès de sources administratives sur une base annuelle. La Banque centrale ou le principal régulateur financier publie des informations annuelles, y compris les deux indicateurs qui font partie des ODD. Depuis son lancement, 189 économies ont contribué au FAS, qui contient désormais plus de 100 séries sur l'inclusion financière couvrant la période 2004-2018. </p><h1> Méthodologie </h1>\n<h2> Méthode de calcul :</h2>\n<p> Les indicateurs sont calculés sur la base de données collectées directement auprès de la Banque centrale ou du principal régulateur financier du pays. La formule pour obtenir ces indicateurs est la suivante :</p>\n<p> Le nombre de succursales de banques commerciales pour 100 000 adultes <sub> it </sub> </p>\n<p> = Nombre de succursales bancaires commerciales <sub> it </sub> / (Population adulte <sub> it </sub> / 100 000) </p>\n<p> Le nombre de guichets automatiques bancaires (GAB) pour 100 000 adultes <sub> it </sub> </p>\n<p> = Nombre de guichets automatiques bancaires (GAB) <sub> it </sub> / (Population adulte <sub> it </sub> / 100 000) </p>\n<p> Où « i » indique le pays et « t » indique l'année. La source d'information sur le nombre d'agences de banques commerciales et le nombre de GAB est le FAS, tandis que la source d'information pour la population adulte est les Indicateurs du développement dans le monde. </p><h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> Les valeurs manquantes sont enregistrées comme vides. «n/a» sont utilisés lorsque le pays indique que ces services ou institutions n’existent pas dans le pays ou, à défaut, ne relèvent pas du champ de surveillance d’un organisme de réglementation. </p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> «n/a» sont utilisés lorsque le pays indique que ces services ou institutions n’existent pas dans le pays ou, à défaut, ne relèvent pas du champ de surveillance d’un organisme de réglementation. L’extrapolation des tendances est utilisée pour les pays qui n’ont pas déclaré pour 2018. </p><h2> Agrégats régionaux : </h2>\n<p> Au niveau mondial : informations fournies par les autorités, recalculées en nombre de points d'accès pour 100 000 adultes. Pour les valeurs régionales, le FAS regroupe les informations de tous les pays et utilise la population adulte du pays comme poids. </p><h2> Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national : </h2>\n<ul>\n  <li> Les renseignements recueillis par le FAS reposent sur les « <em> Lignes directrices et manuel du FAS </em> », qui sont publiés chaque année en anglais, en espagnol et en français. Afin de favoriser l'utilisation d'une méthodologie commune, les définitions des unités et des instruments financiers institutionnels couverts par le FAS sont principalement fondées sur le <em>manuel des statistiques monétaires et financières du FMI et le guide de compilation</em> (<a href=\"http ://imf.org/\"> http : //imf.org/</a>). Le FAS publie également un <em> glossaire </em> pour les indicateurs du FAS. </li>\n  <li> Tous ces documents se trouvent sur <a href=\"http ://data.imf.org/ ?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C&amp ;sId=1460040555909\"> Site Web du FAS - documents </a>. </li>\n</ul><h2> Assurance de la qualité :</h2>\n<ul>\n  <li> Les données FAS sont collectées par le biais du Système intégré de collecte (SCI) qui permet une soumission sécurisée des informations sur les pays. Les données soumises par les pays sont reçues à l'interne dans un système qui facilite le processus de validation mené par l'équipe FAS. </li>\n  <li> Chaque soumission est soigneusement examinée et, si nécessaire, l'équipe FAS s'engage avec les autorités du pays pour obtenir des éclaircissements ou des ajustements aux données fournies. Si un pays a besoin d'ajouter des informations pertinentes supplémentaires pertinentes aux données communiquées, il peut le faire via le portail de métadonnées dans ICS. </li>\n</ul><h1> Disponibilité des données</h1>\n<h2> Description :</h2>\n<p> Couvrant 189 économies, le FAS fournit un ensemble unique de données de haute qualité sur l’offre mondiale. Il contient 121 séries et 64 indicateurs qui sont exprimés en ratios au PIB, à la superficie ou à la population adulte pour faciliter les comparaisons entre les pays. </p>\n<h2> Série chronologique :</h2>\n<p>2004-2018 ; sur une base annuelle. </p>\n<h2> Désagrégation :</h2>\n<p> Les données sont fournies au niveau des pays, par année. Les agrégats sont compilés par région conformément aux agrégations régionales suggérées par l’ONU. </p><h2> Sources des écarts :</h2>\n<p> Le FAS est une enquête de source administrative, avec des informations provenant des banques centrales ou d'autres principaux régulateurs financiers. La collecte des données est centralisée au niveau de l'agence de régulation, qui obtient des données auprès des institutions financières et des prestataires de services financiers pour les séries pour lesquelles des données sont disponibles. L'agence de réglementation fait état d’agrégats pour l’ensemble de l’économie dans le cadre de l’enquête FAS. L'enquête FAS fournit des métadonnées au niveau des pays qui expliquent la couverture institutionnelle de chaque économie déclarante. Les données de l'enquête FAS peuvent différer des enquêtes auprès des ménages en raison de différences possibles dans la couverture, la portée ou les définitions de concept. </p><h1> Références</h1>\n<h2> URL:</h2>\n<p> <a href=\"http://data.imf.org/fas\">http://data.imf.org/fas</a></p>\n<h2> Références :</h2>\n<p> Site Web du FAS:</p>\n<p> <a href=\"http://data.imf.org/fas\">http://data.imf.org/fas</a></p>","ru":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.10: Укреплять способность национальных финансовых учреждений поощрять и расширять доступ к банковским, страховым и финансовым услугам для всех</p><p>Показатель 8.10.1: Число  a) филиалов коммерческих банков на 100 000 взрослых и b) банкоматов на 100 000 взрослых</p><p>Последнее обновление: март 2020 года </p>"}}