{"status":"success","message":"All metadata fields for indicator 8-2-1, translated into all languages","data":{"ar":"","en":"<p>Goal: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p><p>Target: Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors</p><p>Indicator: 8.2.1: Annual growth rate of real GDP per employed person</p><p>Last updated: March 2020</p><h1>Related indicators</h1><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>ILO</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Annual growth rate of real GDP per employed person conveys the annual percentage change in real Gross Domestic Product per employed person.</p>\n<h2>Concepts:</h2>\n<p><strong><em>Gross Domestic Product (GDP):</em></strong> It is the main measure of national output, representing the total value of all final goods and services within the System of National Accounts (SNA) production boundary produced in a particular economy (that is, the dollar value of all goods and services within the SNA production boundary produced within a country&#x2019;s borders in a given year). According to the SNA, &#x201C;GDP is the sum of gross value added of all resident producer units plus that part (possibly the total) of taxes on products, less subsidies on products, that is not included in the valuation of output &#x2026; GDP is also equal to the sum of the final uses of goods and services (all uses except intermediate consumption) measured at purchasers&#x2019; prices, less the value of imports of goods and services GDP is also equal to the sum of primary incomes distributed by resident producer units.&#x201D;</p>\n<p><strong><em>Real Gross Domestic Product (GDP):</em></strong> Real GDP refers to GDP calculated at constant prices, that is, the volume level of GDP, excluding the effect of inflation and favouring comparisons of quantities beyond price changes. Constant price estimates of GDP are calculated by expressing values in terms of a base period. In theory, the price and quantity components of a value are identified and the price in the base period is substituted for that in the current period.</p>\n<p><strong><em>Employment</em></strong>: All persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Output measures used in the numerator of this indicator (Gross Domestic Product) are best obtained from the production side of national accounts and represent, as much as possible, GDP at market prices for the aggregate economy (adjusted for inflation, in constant prices).</p>\n<p>Employment data used in the denominator are preferably derived from labour force or other household surveys with an employment module. In the absence of a household survey, establishment surveys, administrative records or official estimates based on reliable sources can be used as well as population censuses. It is however important to note that employment data from establishment surveys will capture the number of jobs and not the number of persons employed as preferred for the denominator. Also, establishment surveys cover, in many cases, the formal sector and employers and employees only, not accounting for the whole economy.</p>\n<p>When calculating this indicator, it is important to ensure that the coverage of the employment data is consistent with that of the national accounts.</p><h2>Collection process:</h2>\n<p>For the purposes of international reporting on the SDG indicators, the ILO uses country-level estimates of GDP in constant 2010 US$ from the World Bank&#x2019;s World Development Indicators database and country-level estimates on employment from household surveys or derived from the ILO&#x2019;s TEM to calculate levels and growth rates of labour productivity at the country, regional and global levels.</p><h1>Calendar</h1>\n<h2>Data collection:</h2><h2>Data release:</h2>\n<p>ILO estimates of labour productivity are part of the ILO modelled estimates series, analysed in the ILO&apos;s World Employment and Social Outlook reports. The ILO estimates are released once a year (January).</p><h1>Data providers</h1>\n<p>National statistical offices, and in some cases labour ministries or other related agencies.</p>\n<h1>Data compilers</h1>\n<p>ILO.</p><h2>Rationale:</h2>\n<p>Real GDP per employed person being a measure of labour productivity, this indicator represents a measure of labour productivity growth, thus providing information on the evolution, efficiency and quality of human capital in the production process.</p>\n<p>Economic growth in a country can be ascribed to many factors, including increased employment and more effective work by those who are employed. This indicator casts light on the latter effect, therefore being a key measure of economic performance. Labour productivity (and growth) estimates can support the formulation of labour market policies and monitor their effects. They can also contribute to the understanding of how labour market performance affects living standards.</p><h2>Comments and limitations:</h2>\n<p>Output measures are obtained from national accounts and represent, as much as possible, GDP at market prices for the aggregate economy. However, despite common principles that are mostly based on the United Nations System of National Accounts, there are still significant problems in international consistency of national accounts estimates, based on factors such as differences in the treatment of output in services sectors, differences in methods used to correct output measures for price changes (in particular, the use of different weighting systems to obtain deflators) and differences in the degree of coverage of informal economic activities.</p>\n<p>Data on employment used in the denominator of this indicator refer, as much as possible, to the average number of persons with one or more paid jobs during the year. That is, the reliability of the employment data is also dependent on the degree of coverage of informal activities by the statistical source used.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>Real GDP per employed person = GDP at constant prices/Total employment</p>\n<p>The numerator and denominator of the equation above should refer to the same reference period, for example, the same calendar year.</p>\n<p>If we call the real GDP per employed person &#x201C;LabProd&#x201D;, then the annual growth rate of real GDP per employed person is calculated as follows:</p>\n<p>Annual growth rate of real GDP per employed person</p>\n<p>= ((LabProd in year n) &#x2013; (LabProd in year n-1))/((LabProd in year n-1)) x 100</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Multivariate regression techniques are used to impute missing employment values at the country level.</p>\n<p>For further information on the estimates, please refer to the the ILO modelled estimates methodological overview, available at <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a></p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul><h2>Regional aggregates:</h2>\n<p>To address the problem of missing data, the ILO designed several econometric models which are used to produce estimates of labour market indicators in the countries and years for which real data are not available. The employment data derived from the ILO modelled estimates are used to produce estimates on labour productivity. These models use multivariate regression techniques to impute missing values at the country level, which are then aggregated to produce regional and global estimates. For further information on the estimates, please refer to the the ILO modelled estimates methodological overview, available at <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>\n<p>See:</p>\n<p>Estimates and projections of labour market indicators (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>)</p>\n<p>ILO Guidebook - Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>)</p>\n<p>ILO Manual &#x2013; Decent Work Indicators, Concepts and Definitions &#x2013; Chapter 1, Economic and social context for decent work <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (second version, page 214)</p>\n<p>Resolution concerning statistics of work, employment and labour underutilization <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>System of National Accounts 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Trends Econometric Models: A Review of Methodology <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm</a></p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>ILOSTAT Database &#x2013; Topics - Labour productivity (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>).</p><h2>Quality assurance:</h2><h1>Data availability</h1>\n<h2>Description:</h2>\n<p><strong>Time series:</strong></p>\n<p>Data for this indicator is available as of 2000 in the SDG Indicators Global Database, but time series going back to 1991 and including projections up to 2024 are available in ILOSTAT.</p>\n<h2>Disaggregation:</h2>\n<p>No disaggregation required for this indicator.</p><h2>Sources of discrepancies:</h2><h1>References</h1>\n<p>ILO Guidebook - Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>)</p>\n<p>Estimates and projections of labour market indicators (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>) </p>\n<p>ILO Manual &#x2013; Decent Work Indicators, Concepts and Definitions &#x2013; Chapter 1, Economic and social context for decent work <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (second version, page 2149)</p>\n<p>Resolution concerning statistics of work, employment and labour underutilization <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>System of National Accounts 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Trends Econometric Models: A Review of Methodology <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm</a> </p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>ILOSTAT Database &#x2013; Topics - Labour productivity (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>).</p>","es":"<p>Objetivo 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Meta 8.2: Lograr niveles más elevados de productividad económica mediante la diversificación, la modernización tecnológica y la innovación, entre otras cosas centrándose en los sectores con gran valor añadido y un uso intensivo de la mano de obra</p><p>Indicador 8.2.1: Tasa de crecimiento anual del PIB real por persona empleada</p><p> Última actualización: marzo de 2020 </p><h1>Indicadores relacionados</h1><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>OIT </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de crecimiento anual del PIB real por persona ocupada transmite la variación porcentual anual del Producto Interior Bruto real por persona ocupada.</p>\n<h2>Conceptos:</h2>\n<p><strong><em>Producto Interior Bruto (PIB):</em></strong> Es la principal medida de la producción nacional, que representa el valor total de todos los bienes y servicios finales dentro de los límites de producción del Sistema de Cuentas Nacionales (SCN) producidos en una economía concreta (es decir, el valor en dólares de todos los bienes y servicios dentro de los límites de producción del SCN producidos dentro de las fronteras de un país en un año determinado). Según el SCN, &#x201C;el PIB es la suma del valor agregado bruto de todas las unidades productoras residentes más la parte (posiblemente el total) de los impuestos sobre los productos, menos las subvenciones a los productos, que no se incluye en la valoración de la producción &#x2026; El PIB es también igual a la suma de los usos finales de los bienes y servicios (todos los usos excepto el consumo intermedio) medidos a precios de adquisición, menos el valor de las importaciones de bienes y servicios. El PIB es también igual a la suma de los ingresos primarios distribuidos por las unidades productoras residentes.&#x201D;</p>\n<p><strong><em>Producto Interior Bruto (PIB) real:</em></strong> El PIB real se refiere al PIB calculado a precios constantes, es decir, al nivel de volumen del PIB, excluyendo el efecto de la inflación y favoreciendo las comparaciones de cantidades más allá de las variaciones de precios. Las estimaciones del PIB a precios constantes se calculan expresando los valores en términos de un periodo base. En teoría, los componentes de precio y cantidad de un valor se identifican y el precio del periodo base se sustituye por el del periodo actual.</p>\n<p><strong><em>Empleo</em></strong>: Todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), se dedicaron a cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Las medidas de producción utilizadas en el numerador de este indicador (Producto Interior Bruto) se obtienen mejor del lado de la producción de las cuentas nacionales y representan, en la medida de lo posible, el PIB a precios de mercado para la economía agregada (ajustado por la inflación, en precios constantes).</p>\n<p>Los datos de empleo utilizados en el denominador se obtienen preferentemente de las encuestas de población activa o de otras encuestas de hogares con un módulo de empleo. A falta de una encuesta de hogares, se pueden utilizar encuestas de establecimientos, registros administrativos o estimaciones oficiales basadas en fuentes fiables, así como censos de población. Sin embargo, es importante tener en cuenta que los datos de empleo procedentes de las encuestas de establecimientos captarán el número de puestos de trabajo y no el número de personas empleadas, como se prefiere para el denominador. Además, las encuestas de establecimientos cubren, en muchos casos, sólo el sector formal y los empleadores y empleados, y no dan cuenta de toda la economía.</p>\n<p>Al calcular este indicador, es importante asegurarse de que la cobertura de los datos de empleo sea coherente con la de las cuentas nacionales.</p><h2>Proceso de recolección:</h2>\n<p>A efectos de la elaboración de informes internacionales sobre los indicadores de los ODS, la OIT utiliza estimaciones del PIB a nivel de país en dólares constantes de 2010 procedentes de la base de datos de los Indicadores del Desarrollo Mundial del Banco Mundial y estimaciones a nivel de país sobre el empleo procedentes de encuestas de hogares o derivadas del TEM de la OIT para calcular los niveles y las tasas de crecimiento de la productividad laboral a nivel nacional, regional y mundial.</p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2><h2>Publicación de datos:</h2>\n<p>Las estimaciones de la OIT sobre la productividad del trabajo forman parte de la serie de estimaciones modelizadas de la OIT, que se analizan en los informes de la OIT sobre el empleo y las perspectivas sociales en el mundo. Las estimaciones de la OIT se publican una vez al año (en enero).</p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística y, en algunos casos, ministerios de trabajo u otros organismos relacionados.</p>\n<h1>Compiladores de datos</h1>\n<p>OIT.</p><h2>Justificación:</h2>\n<p>Siendo el PIB real por persona empleada una medida de la productividad del trabajo, este indicador representa una medida del crecimiento de la productividad del trabajo, proporcionando así información sobre la evolución, la eficiencia y la calidad del capital humano en el proceso de producción.</p>\n<p>El crecimiento económico de un país puede atribuirse a muchos factores, entre ellos el aumento del empleo y la mayor eficacia del trabajo de las personas empleadas. Este indicador arroja luz sobre este último efecto, por lo que es una medida clave de los resultados económicos. Las estimaciones de la productividad laboral (y su crecimiento) pueden servir de apoyo a la formulación de políticas del mercado laboral y al seguimiento de sus efectos. También pueden contribuir a la comprensión de cómo el rendimiento del mercado laboral afecta al nivel de vida.</p><h2>Comentarios y limitaciones:</h2>\n<p>Las medidas de producción se obtienen a partir de las cuentas nacionales y representan, en la medida de lo posible, el PIB a precios de mercado de la economía agregada. Sin embargo, a pesar de los principios comunes que se basan en su mayoría en el Sistema de Cuentas Nacionales de las Naciones Unidas, siguen existiendo problemas significativos en la coherencia internacional de las estimaciones de las cuentas nacionales, basados en factores como las diferencias en el tratamiento de la producción en los sectores de servicios, las diferencias en los métodos utilizados para corregir las medidas de producción por las variaciones de los precios (en particular, el uso de diferentes sistemas de ponderación para obtener deflactores) y las diferencias en el grado de cobertura de las actividades económicas informales.</p>\n<p>Los datos de empleo utilizados en el denominador de este indicador se refieren, en la medida de lo posible, al número medio de personas con uno o más empleos remunerados durante el año. Es decir, la fiabilidad de los datos de empleo depende también del grado de cobertura de las actividades informales por parte de la fuente estadística utilizada.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>PIB real por persona ocupada = PIB a precios constantes/empleo total</p>\n<p>El numerador y el denominador de la ecuación anterior deben referirse al mismo periodo de referencia, por ejemplo, el mismo año natural.</p>\n<p>Si llamamos al PIB real por persona ocupada &#x201C;LabProd&#x201D;, entonces la tasa de crecimiento anual del PIB real por persona ocupada se calcula como sigue:</p>\n<p>Tasa de crecimiento anual del PIB real por ocupado</p>\n<p>= ((LabProd en el año n) &#x2013; (LabProd en el año n-1))/((LabProd en el año n-1)) x 100</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utilizan técnicas de regresión multivariante para imputar los valores de empleo que faltan a nivel de país </p>\n<p>Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a></p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul><h2>Agregados regionales:</h2>\n<p>Para resolver el problema de la falta de datos, la OIT diseñó varios modelos econométricos que se utilizan para producir estimaciones de los indicadores del mercado laboral en los países y años para los que no se dispone de datos reales. Los datos de empleo derivados de las estimaciones de los modelos de la OIT se utilizan para elaborar estimaciones sobre la productividad del trabajo. Estos modelos utilizan técnicas de regresión multivariante para imputar los valores que faltan a nivel de país, que luego se agregan para producir estimaciones regionales y globales. Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Véase:</p>\n<p>Estimaciones y proyecciones de los indicadores del mercado de trabajo (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>)</p>\n<p>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>)</p>\n<p>Manual de la OIT &#x2013; Indicadores de trabajo decente, conceptos y definiciones &#x2013; Capítulo 1, Contexto económico y social del trabajo decente <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (segunda versión, página 214)</p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Sistema de Cuentas Nacionales 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Modelos econométricos de tendencias: Una revisión de la metodología <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm</a></p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Base de datos ILOSTAT &#x2013; Temas - Productividad laboral (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>).</p><h2> Garantía de calidad:</h2><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p><strong>Series temporales:</strong></p>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de indicadores de los ODS, pero las series temporales que se remontan a 1991 e incluyen proyecciones hasta 2024 están disponibles en ILOSTAT.</p> \n<h2>Desagregación:</h2>\n<p>No se requiere desglose para este indicador.</p><h2> Fuentes de discrepancias:</h2><h1>Referencias</h1>\n<p>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Guía sobre los indicadores del mercado de trabajo de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>)</p>\n<p>Estimaciones y proyecciones de los indicadores del mercado de trabajo (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>) </p>\n<p>Manual de la OIT &#x2013; Indicadores de trabajo decente, conceptos y definiciones &#x2013; Capítulo 1, Contexto económico y social del trabajo decente <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (segunda versión, página 2149)</p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Sistema de Cuentas Nacionales 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Modelos econométricos de tendencias: Una revisión de la metodología <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm</a> </p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Base de datos ILOSTAT &#x2013; Temas - Productividad laboral (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>).</p>","fr":"<p>Objectif 8: Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous</p><p>Cible 8.2: Parvenir à un niveau élevé de productivité économique par la diversification, la modernisation technologique et l'innovation, notamment en mettant l'accent sur les secteurs à forte valeur ajoutée et à forte intensité de main-d'oeuvree</p><p>Indicateur 8.2.1: Taux de croissance annuelle du PIB réel par personne pourvue d'un emploi</p><p> Dernière mise à jour : Mars 2020 </p><h1>Indicateurs connexes</h1><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> OIT</p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Le taux de croissance annuel du PIB réel par personne occupée exprime la variation annuelle en pourcentage du produit intérieur brut réel par personne occupée.</p>\n<h2>Concepts : </h2>\n<p><strong><em>Produit intérieur brut (PIB) :</em></strong> C'est la principale mesure de la production nationale, représentant la valeur totale de tous les biens et services finals dans la limite de production du Système de comptabilité nationale (SCN) produits dans une économie particulière (c'est-à-dire la valeur en dollars de tous les biens et services dans la limite de production du SCN produits dans les frontières d'un pays &#x2019; au cours d'une année donnée). Selon le SCN, &#x201C; le PIB est la somme de la valeur ajoutée brute de toutes les unités productrices résidentes plus la partie (éventuellement le total) des impôts sur les produits, moins les subventions sur les produits, qui n'est pas incluse dans l'évaluation de la production &#x2026; le PIB est également égal à la somme des utilisations finales des biens et services (toutes les utilisations sauf la consommation intermédiaire) mesurées aux prix d'acquisition &#x2019;, moins la valeur des importations de biens et services le PIB est également égal à la somme des revenus primaires distribués par les unités productrices résidentes. &#x201D; </p>\n<p><strong> <em> Produit intérieur brut (PIB) réel : </em> </strong> Le PIB réel se réfère au PIB calculé à prix constants, c'est-à-dire au niveau de volume du PIB, en excluant l'effet de l'inflation et en favorisant les comparaisons de quantités au-delà des variations de prix. Les estimations du PIB à prix constants sont calculées en exprimant les valeurs en fonction d'une période de base. En théorie, les composantes de prix et de quantité d'une valeur sont identifiées et le prix de la période de base est substitué à celui de la période courante. </p>\n<p><strong><em>Emploi</em></strong>: Toutes les personnes en âge de travailler qui, pendant une courte période de référence (une semaine), ont exercé une activité quelconque pour produire des biens ou fournir des services contre rémunération ou dans un but lucratif .</p><h1>Sources de données</h1>\n<h2>Description: </h2>\n<p>Les mesures de la production utilisées dans le numérateur de cet indicateur (produit intérieur brut) sont obtenues au mieux du côté production des comptes nationaux et représentent, autant que possible, le PIB aux prix du marché pour l'économie globale (ajusté pour l'inflation, en prix constants)</p>.\n<p>Les données sur l'emploi utilisées dans le dénominateur sont de préférence issues d'enquêtes sur la population active ou d'autres enquêtes sur les ménages comportant un module sur l'emploi. En l'absence d'une enquête sur les ménages, des enquêtes sur les établissements, des dossiers administratifs ou des estimations officielles basées sur des sources fiables peuvent être utilisés ainsi que des recensements de la population. Il est toutefois important de noter que les données sur l'emploi provenant d'enquêtes sur les établissements saisiront le nombre d'emplois et non le nombre de personnes occupées, comme il est préférable pour le dénominateur. En outre, les enquêtes sur les établissements couvrent, dans de nombreux cas, le secteur formel et les employeurs et employés uniquement, sans tenir compte de l'ensemble de l'économie.</p>\n<p>Lors du calcul de cet indicateur, il est important de s'assurer que la couverture des données sur l'emploi est cohérente avec celle des comptenationaux.</p><h2>Processus de collecte:</h2>\n<p>Pour les besoins des rapports internationaux sur les indicateurs ODD, l'OIT utilise les estimations nationales du PIB en dollars constants de 2010 de la base de données des Indicateurs du développement dans le monde de la Banque mondiale&#x2019; et les estimations nationales de l'emploi provenant des enquêtes sur les ménages ou dérivées du TEM de l'OIT&#x2019; pour calculer les niveaux et les taux de croissance de la productivité du travail aux niveaux national, régional et mondial.</p><h1>Calendrier</h1>\n<h2>Collecte de données:</h2><h2>Publication des données:</h2>\n<p>Les estimations de l'OIT sur la productivité du travail font partie de la série d'estimations modélisées de l'OIT, analysées dans les rapports de l'OIT&apos;sur les Perspectives sociales et de l'emploi dans le monde. Les estimations de l'OIT sont publiées une fois par an (janvier).</p><h1>Fournisseurs de données</h1>\n<p>Les bureaux nationaux de statistiques et, dans certains cas, les ministères du travail ou d'autres organismes connexes.</p>\n<h1> Compilateurs de données </h1>\n<p> OIT. </p><h2>Raison d'être :</h2>\n<p>Le PIB réel par personne employée étant une mesure de la productivité du travail, cet indicateur représente une mesure de la croissance de la productivité du travail, fournissant ainsi des informations sur l'évolution, l'efficacité et la qualité du capital humain dans le processus de production.</p>\n<p>La croissance économique d'un pays peut être attribuée à de nombreux facteurs, notamment à l'augmentation de l'emploi et à un travail plus efficace de la part de ceux qui sont employés. Cet indicateur met en lumière ce dernier effet et constitue donc une mesure clé de la performance économique. Les estimations de la productivité (et de la croissance) du travail peuvent soutenir la formulation des politiques du marché du travail et en surveiller les effets. Elles peuvent également contribuer à la compréhension de la manière dont les performances du marché du travail affectent le niveau de vie. </p><h2>Commentaires et limites : </h2>\n<p>Les mesures de la production sont obtenues à partir des comptes nationaux et représentent, autant que possible, le PIB aux prix du marché pour l'économie globale. Toutefois, malgré des principes communs qui reposent essentiellement sur le système de comptabilité nationale des Nations unies, il subsiste des problèmes importants de cohérence internationale des estimations des comptes nationaux, en raison de facteurs tels que les différences de traitement de la production dans les secteurs des services, les différences de méthodes utilisées pour corriger les mesures de la production en fonction des variations de prix (en particulier, l'utilisation de différents systèmes de pondération pour obtenir des déflateurs) et les différences de degré de couverture des activités économiques informelles.</p>\n<p>Les données sur l'emploi utilisées au dénominateur de cet indicateur se réfèrent, dans la mesure du possible, au nombre moyen de personnes ayant un ou plusieurs emplois rémunérés au cours de l'année. C'est-à-dire que la fiabilité des données sur l'emploi dépend également du degré de couverture des activités informelles par la source statistique utilisée.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>PIB réel par personne occupée = PIB à prix constants/emploi total</p>\n<p>]Le numérateur et le dénominateur de l'équation ci-dessus doivent se référer à la même période de référence, par exemple, la même année civile </p>.\n<p>Si nous appelons le PIB réel par personne employée &#x201C;LabProd&#x201D;, alors le taux de croissance annuel du PIB réel par personne employée est calculé comme suit :</p>\n<p>Taux de croissance annuel du PIB réel par personne occupée </p>\n<p>= ((LabProd à l'année n) &#x2013; (LabProd à l'année n-1))/((LabProd à l'année n-1)) x 100 </p><h2>Traitement des valeurs manquantes: </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p> Les techniques de régression multivariée sont utilisées pour imputer les valeurs manquantes de l'emploi au niveau national.</p>\n<p>Pour de plus amples informations sur les estimations, veuillez vous référer à la vue d'ensemble méthodologique des estimations modélisées de l'OIT, disponible à l'adresse suivante : <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a></p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial : </em></strong></li>\n</ul><h2>Agrégats régionaux : </h2>\n<p>Pour résoudre le problème des données manquantes, l'OIT a conçu plusieurs modèles économétriques qui sont utilisés pour produire des estimations des indicateurs du marché du travail dans les pays et les années pour lesquels les données réelles ne sont pas disponibles. Les données sur l'emploi dérivées des estimations modélisées du BIT sont utilisées pour produire des estimations sur la productivité du travail. Ces modèles utilisent des techniques de régression multivariée pour imputer les valeurs manquantes au niveau des pays, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du OIT, disponible à l'adresse suivante : <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p> Voir : </p>\n<p>Estimations et projections des indicateurs du marché du travail (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>) </p>\n<p>Guide de l'OIT - Le travail décent et les objectifs de développement durable : Un guide sur les indicateurs du marché du travail des SDG (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>) </p>\n<p>Manuel de l'OIT &#x2013; Indicateurs, concepts et définitions du travail décent &#x2013; Chapitre 1, Contexte économique et social du travail décent <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (deuxième version, page 214) </p>\n<p>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Système de comptabilité nationale 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Tendances Modèles économétriques : Une révision de la méthodologie <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm</a></p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Base de données ILOSTAT &#x2013; Sujets - Productivité du travail (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>). </p><h2>Assurance de la qualité :</h2><h1>Disponibilité des données </h1>\n<h2>Description:</h2>\n<p><strong> Séries chronologiques : </strong></p>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des indicateurs SDG, mais des séries chronologiques remontant à 1991 et comprenant des projections jusqu'en 2024 sont disponibles dans ILOSTAT.</p>\n<h2>Désagrégation:</h2>\n<p>Aucune ventilation n'est requise pour cet indicateur. </p><h2>Sources des divergences : </h2><h1>Références</h1>\n<p>Guide de l'OIT - Le travail décent et les objectifs de développement durable : Un guide sur les indicateurs du marché du travail des SDG (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>) </p>\n<p>Estimations et projections des indicateurs du marché du travail (<a href=\"http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm\">http://www.ilo.org/empelm/projects/WCMS_114246/lang--en/index.htm</a>) </p>\n<p>Manuel de l'OIT &#x2013; Indicateurs, concepts et définitions du travail décent &#x2013; Chapitre 1, Contexte économique et social du travail décent <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (deuxième version, page 2149) </p>\n<p>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre <a href=\"http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\"> http://www.ilo.ch/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm </a> </p>\n<p>Système de comptabilité nationale 2008 <a href=\"http://unstats.un.org/unsd/nationalaccount/sna2008.asp\">http://unstats.un.org/unsd/nationalaccount/sna2008.asp</a> </p>\n<p>Modèles économétriques des tendances : Une révision de la méthodologie <a href=\"http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm\">http://www.ilo.org/empelm/pubs/WCMS_120382/lang--en/index.htm </a> </p>\n<p>ILOSTAT Database (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Base de données ILOSTAT &#x2013; Sujets - Productivité du travail (<a href=\"https://ilostat.ilo.org/topics/labour-productivity/\">https://ilostat.ilo.org/topics/labour-productivity/</a>). </p>","ru":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.2: Добиться повышения производительности в экономике посредством диверсификации, технической модернизации и инновационной деятельности, в том числе путем уделения особого внимания секторам с высокой добавленной стоимостью и трудоемким секторам</p><p>Показатель 8.2.1: Ежегодные темпы роста реального ВВП на каждого занятого</p><p>Последнее обновление: март 2020 года </p><h1> Связанные показатели</h1><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> МОТ </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Ежегодные темпы роста реального ВВП на каждого занятого отражают годовое процентное изменение реального валового внутреннего продукта на каждого занятого. </p>\n<h2> Понятия: </h2>\n<p> <strong> <em> Валовой внутренний продукт (ВВП): </em> </strong> это основной показатель национального производства, представляющий общую стоимость всех конечных товаров и услуг в рамках границ производства Системы национальных счетов (СНС), произведенных в конкретной экономике (то есть, долларовая стоимость всех товаров и услуг в рамках границ производства СНС, произведенных в границах страны в заданный год). Согласно СНС «ВВП - это сумма валовой добавленной стоимости всех единиц производителей-резидентов плюс та часть (возможно, общая) налогов на продукты за вычетом субсидий на продукты, которая не включается в оценку выпуска ... ВВП также равен сумме конечного использования товаров и услуг (все виды использования, кроме промежуточного потребления), измеренных в ценах покупателей, за вычетом стоимости импорта товаров и услуг. ВВП также равен сумме первичных доходов, распределенных резидентными производственными единицами\". </p>\n<p> <strong> <em> Реальный валовой внутренний продукт (ВВП): </em> </strong> под реальным ВВП понимается ВВП, рассчитанный в постоянных ценах, то есть на уровне физического объема ВВП, без учета влияния инфляции и с предпочтением сравнения количеств без изменений цен. Оценки ВВП в постоянных ценах рассчитываются путем выражения значений в показателях базового периода. Теоретически ценовая и количественная составляющие стоимости определяются, и цена в базовом периоде заменяется ценой в текущем периоде. </p>\n<p><▪<em> Занятость</em> </strong>: все лица трудоспособного возраста, которые в течение короткого отчетного периода (одна неделя) занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или прибыль.</p><h1>Календарь</h1>\n<h2>Сбор данных:</h2><h2> Обеспечение качества: </h2><h2>Источники расхождений:</h2>"}}