{"status":"success","message":"All metadata fields for indicator 8-5-2, translated into all languages","data":{"ar":"","en":"<p>Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all </p><p>Target 8.5: By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value </p><p>Indicator 8.5.2: Unemployment rate, by sex, age and persons with disabilities </p><p>January 2021</p><p>1.1.1, 8.2.1, 8.6.1, 10.4.1</p><p>ILO </p><p>ILO</p>\n<p> </p><p><strong>Definition:</strong> </p>\n<p>The unemployment rate conveys the percentage of persons in the labour force who are unemployed. </p>\n<p> </p>\n<p><strong>Concepts:</strong> </p>\n<p>Unemployed persons are defined as all those of working age (usually aged 15 and above) who were not in employment, carried out activities to seek employment during a specified recent period and were currently available to take up employment given a job opportunity, where: (a) &#x201C;not in employment&#x201D; is assessed with respect to the short reference period for the measurement of employment; (b) to &#x201C;seek employment&#x201D; refers to any activity when carried out, during a specified recent period comprising the last four weeks or one month, for the purpose of finding a job or setting up a business or agricultural undertaking; (c) the point when the enterprise starts to exist should be used to distinguish between search activities aimed at setting up a business and the work activity itself, as evidenced by the enterprise&#x2019;s registration to operate or by when financial resources become available, the necessary infrastructure or materials are in place or the first client or order is received, depending on the context; (d) &#x201C;currently available&#x201D; serves as a test of readiness to start a job in the present, assessed with respect to a short reference period comprising that used to measure employment (depending on national circumstances, the reference period may be extended to include a short subsequent period not exceeding two weeks in total, so as to ensure adequate coverage of unemployment situations among different population groups). </p>\n<p> </p>\n<p>Persons in employment are defined as all those of working age (usually aged 15 and above) who, during a short reference period such as one week or one day, were engaged in any activity to produce goods or provide services for pay or profit. </p>\n<p> </p>\n<p>The labour force corresponds to the sum of persons in employment and in unemployment. </p>\n<p>For more information on the definitions of employment and unemployment refer to the Resolution concerning statistics of work, employment and labour underutilization Adopted by the 19<sup>th</sup> International Conference of Labour Statisticians. </p>\n<p> </p><p>Percentage</p><p>Disability status is based on the WHO International Classification of Functioning, Disability and Health (ICF), according to which disability covers impairments (problems in body function or structure such as a significant deviation or loss), activity limitations (difficulties in executing activities) and participation restrictions (problems in involvement in life situations). For measurement purposes, the ICF defines a person with disability as a person who is limited in the kind or amount of activities that he or she can do because of ongoing difficulties due to a long-term physical condition, mental condition or health problem.</p><p><strong>Description:</strong> </p>\n<p>The preferred official national data source for this indicator is a household-based labour force survey. </p>\n<p>In the absence of a labour force survey, a population census and/or other type of household surveys with an appropriate employment module may also be used to obtain the required data. It is important to note that unemployment data derived from employment office records or unemployment registers would not refer to unemployment (as defined for the purposes of this indicator, using the three-criteria of being without a job, seeking employment and available for employment) but to registered unemployment, and thus, it would not be comparable with indicator 8.5.2. </p><p>The ILO Department of Statistics processes national household survey microdatasets in line with internationally-agreed indicator concepts and definitions set forth by the International Conference of Labour Statisticians. For data that could not be obtained through this processing or directly from government websites, the ILO sends out an annual ILOSTAT questionnaire to all relevant agencies within each country (national statistical office, labour ministry, etc.) requesting the latest annual data and any revisions on numerous labour market topics and indicators, including many SDG indicators. </p><p>Continuous</p><p>Continuous</p><p>Mainly national statistical offices, and in some cases labour ministries or other related agencies, at the country-level. In some cases, regional or international statistical offices can also act as data providers. </p><p>ILO</p><p>The ILO is the UN focal point for labour statistics. It sets international standards for labour statistics through the International Conference of Labour Statisticians. It also compiles and produces labour statistics with the goal of disseminating internationally-comparable datasets, and provides technical assistance and training to ILO member States to support their efforts to produce high quality labour market data.</p><p>The unemployment rate is a useful measure of the underutilization of the labour supply. It reflects the inability of an economy to generate employment for those persons who want to work but are not doing so, even though they are available for employment and actively seeking work. It is thus seen as an indicator of the efficiency and effectiveness of an economy to absorb its labour force and of the performance of the labour market. Short-term time series of the unemployment rate can be used to signal changes in the business cycle; upward movements in the indicator often coincide with recessionary periods or in some cases with the beginning of an expansionary period as persons previously not in the labour market begin to test conditions through an active job search. </p><p>Even though in most developed countries the unemployment rate is useful as an indicator of labour market performance, and specifically, as a key measure of labour underutilization, in many developing countries, the significance and meaning of the unemployment rate could be questioned. In the absence of unemployment insurance systems or social safety nets, persons of working age must avoid unemployment, resorting to engaging in some form of economic activity, however insignificant or inadequate. Thus, in this context, other measures should supplement the unemployment rate to comprehensively assess labour underutilization. </p><p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">U</mi>\n    <mi mathvariant=\"normal\">n</mi>\n    <mi mathvariant=\"normal\">e</mi>\n    <mi mathvariant=\"normal\">m</mi>\n    <mi mathvariant=\"normal\">p</mi>\n    <mi mathvariant=\"normal\">l</mi>\n    <mi mathvariant=\"normal\">o</mi>\n    <mi mathvariant=\"normal\">y</mi>\n    <mi mathvariant=\"normal\">m</mi>\n    <mi mathvariant=\"normal\">e</mi>\n    <mi mathvariant=\"normal\">n</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">r</mi>\n    <mi mathvariant=\"normal\">a</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">e</mi>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi mathvariant=\"normal\">T</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">u</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">p</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">y</mi>\n        <mi mathvariant=\"normal\">m</mi>\n        <mi mathvariant=\"normal\">e</mi>\n        <mi mathvariant=\"normal\">n</mi>\n        <mi mathvariant=\"normal\">t</mi>\n      </mrow>\n      <mrow>\n        <mi mathvariant=\"normal\">T</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">t</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">l</mi>\n        <mi mathvariant=\"normal\">a</mi>\n        <mi mathvariant=\"normal\">b</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">u</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n        <mi mathvariant=\"normal\">f</mi>\n        <mi mathvariant=\"normal\">o</mi>\n        <mi mathvariant=\"normal\">r</mi>\n        <mi mathvariant=\"normal\">c</mi>\n        <mi mathvariant=\"normal\">e</mi>\n      </mrow>\n    </mfrac>\n    <mi>&amp;nbsp;</mi>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p><p>The ILO engages in annual consultations with member States through the ILOSTAT questionnaire and related Statistics Reporting System (StaRS). National data providers receive a link to the portal where they can review all national SDG data available on ILOSTAT.</p><p>Through the ILO Harmonized Microdata initiative, the ILO strives to produce internationally comparable labour statistics based on the indicator concepts and definitions adopted by the International Conference of Labour Statisticians.</p><ul>\n  <li>At country level </li>\n</ul>\n<p>Multivariate regression techniques are used to impute missing values at the country level. However, the imputed missing country values are only used to calculate the global and regional estimates; they are not used for international reporting on the SDG indicators by the ILO. </p>\n<p>For further information on the estimates, please refer to the the ILO modelled estimates methodological overview, available at https://www.ilo.org/ilostat-files/Documents/TEM.pdf</p>\n<p> </p>\n<ul>\n  <li>At regional and global levels </li>\n</ul><p>To address the problem of missing data, the ILO designed several econometric models which are used to produce estimates of labour market indicators in the countries and years for which real data are not available. The unemployment estimates derived from the ILO modelled estimates are used to produce global and regional estimates on unemployment rates. These models use multivariate regression techniques to impute missing values at the country level, which are then aggregated to produce regional and global estimates. For further information on the estimates, please refer to the ILO modelled estimates methodological overview, available at <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><p>In order to calculate this indicator (according to the ILO definitions of unemployment and unemployment rate), data is needed on both the labour force and the unemployed, by sex and age (and eventually disability status). This data is collected at the national level mainly through labour force surveys (or other types of household surveys with an employment module). For the methodology of each national household survey, one must refer to the most comprehensive survey report or to the methodological publications of the national statistical office in question. </p>\n<ul>\n  <li>Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators, available at <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\" target=\"_blank\"><u>https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</u></a> </li>\n  <li>ILO Manual &#x2013; Decent Work Indicators, Concepts and Definitions &#x2013; Chapter 1, Employment opportunities <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\" target=\"_blank\"><u>http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</u></a> (second version, pages 34 and 49) </li>\n  <li>Resolution concerning statistics of work, employment and labour underutilization <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\" target=\"_blank\"><u>http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</u></a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\" target=\"_blank\"><u>https://ilostat.ilo.org/</u></a>) </li>\n  <li>ILOSTAT Indicator descriptions (<u>https://ilostat.ilo.org/resources/methods/description-unemployment-rate/</u>) </li>\n  <li>ILOSTAT&#x2019;s topic page on Unemployment and Labour Underutilization (https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/). </li>\n</ul><p>Data consistency and quality checks regularly conducted for validation of the data before dissemination in the ILOSTAT database. In many cases, data are obtained through ILO processing of microdata sets of national household surveys. Data are also reported by national statistical offices or other relevant national agencies to the ILO Department of Statistics through its annual questionnaire on labour statistics. The primary source of the data as well as the repository where applicable are indicated in the relevant metadata and/or footnotes in ILOSTAT and in the SDG Indicators Global Database. </p><p>Data consistency and quality checks are regularly conducted for validation of the data before dissemination in the ILOSTAT database.</p>\n<p> </p><p>Data availability:</p>\n<p>Data disaggregated by sex and age for this indicator is available for 186 countries and territories. The indicator is widely available based on real observations provided by countries and derived from national labour force surveys, other types of household surveys or population census. </p>\n<p>However, the disaggregation by disability is not widely available and this submission only includes 68 countries and territories. It is increasingly reported but coverage is still very low. </p>\n<p>Time series:<br>Data for disaggregation by sex and age for this indicator is available as of 2000 until 2019 for countries in the SDG Indicators Global Database, but time series going back further are available in ILOSTAT. 2020 regional aggregates are available for total population. </p>\n<p>Data for disaggregation by disability status is available for the period from 2005 to 2019. </p>\n<p>Disaggregation:</p>\n<p>This indicator should, ideally, be disaggregated by sex, age group and disability status. </p><p>Sources of discrepancies:</p>\n<p>Differences in the questionnaires used in the household surveys as the basic measurement tool may entail differences in specific definitions of employment and unemployment, differences in the treatment of specific groups or differences in the operational criteria used to determine the individual&#x2019;s labour force status.</p>\n<p>The unemployment rate is dependent on the geographical coverage of the survey since urban and rural areas tend to have significant differences in the incidence of unemployment. It is important to note that unemployment indicators do not convey any information on the characteristics of the unemployed (their education level, ethnic origin, socio-economic background, work experience, duration of unemployment, etc.), which is crucial to cast light on labour market failures.</p><ul>\n  <li>Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators, available at <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\" target=\"_blank\"><u>https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</u></a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\" target=\"_blank\"><u>https://ilostat.ilo.org/</u></a>) </li>\n  <li>ILOSTAT Indicator descriptions (<u>https://ilostat.ilo.org/resources/methods/description-unemployment-rate/</u>) </li>\n  <li>ILOSTAT&#x2019;s topic page on Unemployment and Labour Underutilization (https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/). </li>\n  <li>Decent Work Indicators Manual: http://www.ilo.org/wcmsp5/groups/public/---dgreports/--- </li>\n</ul>\n<p>stat/documents/publication/wcms_223121.pdf </p>\n<ul>\n  <li>Resolution concerning statistics of work, employment and labour underutilization, adopted by the 19<sup>th</sup> ICLS in 2013: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\" target=\"_blank\"><u>http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</u></a> </li>\n  <li>Trends Econometric Models: A Review of Methodology: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf\" target=\"_blank\"><u>http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf</u></a> </li>\n</ul>","es":"<p>Objetivo 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Meta 8.5: De aquí a 2030, lograr el empleo pleno y productivo y el trabajo decente para todas las mujeres y los hombres, incluidos los jóvenes y las personas con discapacidad, así como la igualdad de remuneración por trabajo de igual valor</p><p>Indicador 8.5.2: Tasa de desempleo, desglosada por sexo, edad y personas con discapacidad</p><p> Última actualización: marzo de 2020 </p><h1>Indicadores relacionados</h1><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>OIT </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La tasa de desempleo indica el porcentaje de personas de la población activa que están desempleadas.</p>\n<h2>Conceptos:</h2>\n<p>Los desempleados se definen como todas las personas en edad de trabajar (normalmente de 15 años o más) que no tenían un empleo, realizaron actividades para buscarlo durante un período reciente especificado y estaban actualmente disponibles para aceptar un empleo dada una oportunidad de trabajo, cuando (a) &#x201C;sin empleo&#x201D; se evalúa con respecto al breve período de referencia para la medición del empleo; (b) para &#x201C;buscar empleo&#x201D; se refiere a cualquier actividad cuando se lleva a cabo, durante un período reciente especificado que comprende las últimas cuatro semanas o un mes, con el fin de encontrar un empleo o crear una empresa comercial o agrícola; (c) el momento en el que la empresa comienza a existir debe utilizarse para distinguir entre las actividades de búsqueda destinadas a crear una empresa y la actividad laboral propiamente dicha, como lo demuestra el registro de la empresa para operar o cuando se dispone de recursos financieros, se cuenta con la infraestructura o los materiales necesarios o se recibe el primer cliente o pedido, según el contexto; (d) &#x201C;actualmente disponible&#x201D; sirve como prueba de la disposición a iniciar un trabajo en el presente, evaluada con respecto a un breve período de referencia que comprende el utilizado para medir el empleo (dependiendo de las circunstancias nacionales, el período de referencia puede ampliarse para incluir un breve período posterior que no exceda de dos semanas en total, a fin de garantizar una cobertura adecuada de las situaciones de desempleo entre los distintos grupos de población). </p>\n<p>Las personas con empleo se definen como todas las personas en edad de trabajar (normalmente de 15 años o más) que, durante un breve período de referencia, como una semana o un día, han realizado cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</p>\n<p>La población activa corresponde a la suma de las personas con empleo y desempleadas.</p>\n<p>Para más información sobre las definiciones de empleo y desempleo, véase la Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra, adoptada por la 19<sup>a</sup> Conferencia Internacional de Estadísticos del Trabajo.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente de datos nacional oficial preferida para este indicador es una encuesta de población activa basada en los hogares. En ausencia de una encuesta de población activa, también se puede utilizar un censo de población y/u otro tipo de encuestas de hogares con un módulo de empleo adecuado para obtener los datos requeridos. </p>\n<p>Es importante señalar que los datos de desempleo derivados de los registros de las oficinas de empleo o de los registros de desempleo no se referirían al desempleo (tal como se define a los efectos de este indicador, utilizando los tres criterios de estar sin trabajo, buscar empleo y estar disponible para el empleo) sino al desempleo registrado, y por lo tanto, no sería comparable con el indicador 8.5.2.</p><h2>Proceso de recolección:</h2>\n<p>El Departamento de Estadística de la OIT envía su cuestionario anual sobre estadísticas del trabajo a todos los organismos pertinentes de cada país (oficina nacional de estadística, ministerio de trabajo, etc.) solicitando los últimos datos anuales disponibles y cualquier revisión sobre numerosos temas e indicadores del mercado laboral, incluidos muchos indicadores de los ODS. El indicador 8.5.2 se calcula a partir de las estadísticas enviadas a la OIT a través de este cuestionario, así como a través de acuerdos especiales con las oficinas regionales y nacionales de estadística o a través del procesamiento de conjuntos de microdatos de las encuestas nacionales de población activa.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>El Departamento de Estadística de la OIT envía su cuestionario anual sobre estadísticas del trabajo, normalmente en el segundo trimestre, con el fin de recibir las estadísticas solicitadas para el tercer trimestre o a finales de año como máximo. Los datos recibidos en lote de las oficinas regionales y nacionales de estadística y los datos obtenidos mediante el procesamiento de conjuntos de microdatos de las encuestas nacionales de hogares por parte del Departamento de Estadística de la OIT se actualizan continuamente en ILOSTAT (a medida que están disponibles para la OIT).</p><h2>Publicación de datos:</h2>\n<p>La base de datos en línea de la OIT, ILOSTAT, se actualiza continuamente para reflejar las estadísticas recopiladas y procesadas cada semana. En general, las estadísticas de EUROSTAT y de los países de la OCDE están disponibles en torno al segundo o tercer trimestre del año siguiente al año de referencia, mientras que para los demás países suelen estar disponibles en torno al tercer o cuarto trimestre del año siguiente al año de referencia.</p><h1>Proveedores de datos</h1>\n<p>Principalmente los institutos nacionales de estadística y, en algunos casos, los ministerios de trabajo u otros organismos relacionados, a nivel nacional. En algunos casos, las oficinas estadísticas regionales o internacionales también pueden actuar como proveedores de datos.</p><h1> Compiladores de datos</h1>\n<p> OIT</p><h2>Justificación:</h2>\n<p>La tasa de desempleo es una medida útil de la infrautilización de la oferta de mano de obra. Refleja la incapacidad de una economía para generar empleo para aquellas personas que quieren trabajar pero no lo están haciendo, a pesar de que están disponibles para el empleo y en busca activa de trabajo. Por lo tanto, se considera un indicador de la eficiencia y eficacia de una economía para absorber su fuerza de trabajo y del rendimiento del mercado laboral. Las series temporales a corto plazo de la tasa de desempleo pueden utilizarse para señalar los cambios en el ciclo económico; los movimientos ascendentes del indicador a menudo coinciden con períodos recesivos o, en algunos casos, con el comienzo de un período expansivos, ya que las personas que antes no estaban en el mercado laboral comienzan a probar las condiciones a través de una búsqueda activa de empleo.</p><h2>Comentarios y limitaciones:</h2>\n<p>Aunque en la mayoría de los países desarrollados la tasa de desempleo es útil como indicador del comportamiento del mercado de trabajo y, en concreto, como medida clave de la infrautilización de la mano de obra, en muchos países en desarrollo podría cuestionarse la importancia y el significado de la tasa de desempleo. En ausencia de sistemas de seguro de desempleo o de redes de seguridad social, las personas en edad de trabajar deben evitar el desempleo, recurriendo a la realización de alguna forma de actividad económica, por insignificante o inadecuada que sea. Así pues, en este contexto, otras medidas deberían complementar la tasa de desempleo para evaluar de forma exhaustiva la infrautilización de la mano de obra.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<h2>Tasa de desempleo = (Desempleo total/Fuerza laboral total) x 100</h2><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utilizan técnicas de regresión multivariada para imputar los valores que faltan a nivel de país. Sin embargo, los valores faltantes de los países imputados sólo se utilizan para calcular las estimaciones globales y regionales; no se utilizan para la elaboración de informes internacionales sobre los indicadores de los ODS por parte de la OIT. Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modeladas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul><h2>Agregados regionales:</h2>\n<p>Para resolver el problema de la falta de datos, la OIT diseñó varios modelos econométricos que se utilizan para producir estimaciones de los indicadores del mercado laboral en los países y años para los que no se dispone de datos reales. Las estimaciones de desempleo derivadas de los modelos de la OIT se utilizan para elaborar estimaciones globales y regionales de las tasas de desempleo. Estos modelos utilizan técnicas de regresión multivariada para imputar los valores que faltan a nivel de país, que luego se agregan para producir estimaciones regionales y mundiales. Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Para calcular este indicador (según las definiciones de la OIT sobre el desempleo y la tasa de desempleo), se necesitan datos sobre la población activa y los desempleados, por sexo y edad (y, eventualmente, la situación de discapacidad). Estos datos se recogen a nivel nacional principalmente a través de las encuestas de población activa (u otros tipos de encuestas de hogares con un módulo de empleo). Para conocer la metodología de cada encuesta nacional de hogares, hay que remitirse al informe más completo de la encuesta o a las publicaciones metodológicas de la oficina nacional de estadística en cuestión.</p>\n<ul>\n  <li> El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS, disponible en <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </li>\n  <li>Manual de la OIT &#x2013; Indicadores de trabajo decente, conceptos y definiciones &#x2013; Capítulo 1, Oportunidades de empleo <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (segunda versión, páginas 34 y 49)</li>\n  <li>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</li>\n  <li>ILOSTAT Descripciones de indicadores (<a href=\"https://ilostat.ilo.org/resources/methods/description-unemployment-rate/\">https://ilostat.ilo.org/resources/methods/description-unemployment-rate/</a>)</li>\n  <li>Página temática de ILOSTAT sobre Desempleo y Subutilización Laboral (<a href=\"https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/\">https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/</a>).</li>\n</ul><h2>Garantía de calidad</h2>\n<p>Se realizan periódicamente controles de coherencia y calidad de los datos para su validación antes de su difusión en la base de datos de ILOSTAT.</p>\n<p>En muchos casos, los datos se obtienen mediante el procesamiento por parte de la OIT de conjuntos de microdatos de encuestas nacionales de hogares. Los datos también son comunicados por las oficinas nacionales de estadística u otros organismos nacionales pertinentes al Departamento de Estadística de la OIT a través de su cuestionario anual sobre estadísticas del trabajo. La fuente primaria de los datos, así como el repositorio, cuando procede, se indican en los metadatos y/o notas a pie de página pertinentes en ILOSTAT y en la base de datos mundial de indicadores de los ODS.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador está ampliamente disponible a partir de observaciones reales proporcionadas por los países y derivadas de las encuestas nacionales de población activa, otros tipos de encuestas de hogares o censos de población.</p>\n<p>Sin embargo, el desglose por discapacidad no está ampliamente disponible. Cada vez se informa más, pero la cobertura sigue siendo muy baja.</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de indicadores de los ODS, pero las series temporales que se remontan más atrás están disponibles en ILOSTAT.</p>\n<h2>Desagregación:</h2>\n<p>Este indicador debería, idealmente, estar desagregado por sexo, grupo de edad y condición de discapacidad.</p><h2> Fuentes de discrepancias:</h2><h1>Referencias</h1>\n<p>El trabajo decente y los Objetivos de Desarrollo Sostenible: A Guidebook on SDG Labour Market Indicators, disponible en <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm%20\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </p>\n<p>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Descripciones de los indicadores de ILOSTAT (https://ilostat.ilo.org/resources/methods/description-unemployment-rate/)</p>\n<p>Página temática de ILOSTAT sobre Desempleo y Subutilización Laboral (https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/).</p>\n<p>Manual de indicadores de trabajo decente: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf%20\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización laboral, adoptada por la 19ª CIET en 2013: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm%20\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm[http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm] [http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm]</a></p>\n<p>Modelos econométricos de tendencias: Una revisión de la metodología: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf\">http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf</a></p>","fr":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous.</p><p>Cible 8.5: D’ici à 2030, parvenir au plein emploi productif et garantir à toutes les femmes et à tous les hommes, y compris les jeunes et les personnes handicapées, un travail décent et un salaire égal pour un travail de valeur égale</p><p>Indicateur 8.5.2: Taux de chômage, par sexe, âge et situation au regard du handicap</p><p>Janvier 2021 </p><h1>Indicateurs connexes</h1><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> OIT</p><h1>Concepts et définitions </h1>\n<h2>Définition :</h2>\n<p>Le taux de chômage exprime le pourcentage de personnes sans emploi dans la population active.</p>\n<h2>Concepts : </h2>\n<p>Les chômeurs sont définis comme toutes les personnes en âge de travailler (généralement âgées de 15 ans et plus) qui n'avaient pas d'emploi, qui ont effectué des activités de recherche d'emploi au cours d'une période récente spécifiée et qui étaient actuellement disponibles pour prendre un emploi si une opportunité se présentait, lorsque : (a) &#x201C;ne pas avoir d'emploi&#x201D; est évalué par rapport à la courte période de référence pour la mesure de l'emploi ; (b) &#x201C;chercher un emploi&#x201D; se réfère à toute activité lorsqu'elle est réalisée, au cours d'une période récente spécifiée comprenant les quatre dernières semaines ou un mois, dans le but de trouver un emploi ou de créer une entreprise commerciale ou agricole ; (c) le moment où l'entreprise commence à exister devrait être utilisé pour distinguer les activités de recherche visant à créer une entreprise de l'activité de travail proprement dite, comme en témoigne l'enregistrement de l'entreprise pour fonctionner ou le moment où les ressources financières deviennent disponibles, où l'infrastructure ou les matériaux nécessaires sont en place ou encore où le premier client ou la première commande est reçu, selon le contexte ; (d) &#x201C;actuellement disponible&#x201D; sert à tester l'aptitude à commencer un travail dans le présent, évaluée par rapport à une courte période de référence comprenant celle utilisée pour mesurer l'emploi (selon les circonstances nationales, la période de référence peut être étendue pour inclure une courte période ultérieure ne dépassant pas deux semaines au total, de manière à assurer une couverture adéquate des situations de chômage parmi les différents groupes de population). </p>\n<p>Les personnes ayant un emploi sont définies comme étant toutes les personnes en âge de travailler (généralement âgées de 15 ans et plus) qui, au cours d'une courte période de référence telle qu'une semaine ou un jour, étaient engagées dans une activité quelconque de production de biens ou de prestation de services contre rémunération ou profit.</p>\n<p>La population active correspond à la somme des personnes ayant un emploi et des personnes au chômage.</p>\n<p>Pour plus d'informations sur les définitions de l'emploi et du chômage, voir la Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre adoptée par la 19<sup>e</sup> Conférence internationale des statisticiens du travail.</p><p>Pourcentage</p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>La source de données nationale officielle privilégiée pour cet indicateur est une enquête sur les forces de travail basée sur les ménages. En l'absence d'une enquête sur les forces de travail, un recensement de la population et/ou d'autres types d'enquêtes sur les ménages avec un module emploi approprié peuvent également être utilisés pour obtenir les données requises. </p>\n<p>Il est important de noter que les données sur le chômage dérivées des registres de l'agence pour l'emploi ou des registres du chômage ne se référeraient pas au chômage (tel que défini pour les besoins de cet indicateur, en utilisant les trois critères d'être sans emploi, à la recherche d'un emploi et disponible pour l'emploi) mais au chômage enregistré, et ne seraient donc pas comparables à l'indicateur 8.5.2.</p><h2>Processus de collecte :</h2>\n<p>Le Département des statistiques de l'OIT envoie son questionnaire annuel sur les statistiques du travail à toutes les agences concernées dans chaque pays (bureau national de statistique, ministère du travail, etc.) en demandant les dernières données annuelles disponibles et toute révision sur de nombreux sujets et indicateurs du marché du travail, y compris de nombreux indicateurs des ODD. L'indicateur 8.5.2 est calculé à partir des statistiques soumises à l'OIT par le biais de ce questionnaire ainsi que par des accords spéciaux avec les bureaux statistiques régionaux et nationaux ou par le traitement des ensembles de microdonnées des enquêtes nationales sur la main-d'œuvre.</p><p>Continu</p><h2>Publication des données :</h2>\n<p>La base de données en ligne ILOSTAT de l'OIT est continuellement mise à jour pour refléter les statistiques compilées et traitées chaque semaine. En général, les statistiques pour les pays d'EUROSTAT et de l'OCDE sont disponibles vers le 2e ou 3e trimestre de l'année suivant l'année de référence, alors qu'elles sont habituellement disponibles vers le 3e ou 4e trimestre de l'année suivant l'année de référence pour les autres pays.</p><h1>Fournisseurs de données </h1>\n<p>Principalement les offices statistiques nationaux et, dans certains cas, les ministères du travail ou d'autres organismes connexes, au niveau national. Dans certains cas, les offices statistiques régionaux ou internationaux peuvent également faire office de fournisseurs de données.</p><p>OIT</p><p>L'OIT est le point focal des Nations Unies pour les statistiques du travail. Elle établit des normes internationales pour les statistiques du travail par le biais de la Conférence internationale des statisticiens du travail. Elle compile et produit également des statistiques du travail dans le but de diffuser des ensembles de données comparables au niveau international, et fournit une assistance technique et une formation aux états membres de l'OIT afin de soutenir leurs efforts pour produire des données sur le marché du travail de haute qualité. </p><h2>Justification : </h2>\n<p>Le taux de chômage est une mesure utile de la sous-utilisation de l'offre de travail. Il reflète l'incapacité d'une économie à créer des emplois pour les personnes qui veulent travailler mais ne le font pas, même si elles sont disponibles pour l'emploi et recherchent activement du travail. Il est donc considéré comme un indicateur de l'efficience et de l'efficacité d'une économie à absorber sa main-d'œuvre et de la performance du marché du travail. Les séries chronologiques à court terme du taux de chômage peuvent être utilisées pour signaler des changements dans le cycle économique ; les mouvements à la hausse de l'indicateur coïncident souvent avec des périodes de récession ou, dans certains cas, avec le début d'une période d'expansion, lorsque des personnes qui n'étaient pas sur le marché du travail auparavant commencent à tester les conditions par une recherche active d'emploi.</p><h2>Commentaires et limites :</h2>\n<p>Même si, dans la plupart des pays développés, le taux de chômage est utile en tant qu'indicateur de la performance du marché du travail et, plus précisément, en tant que mesure clé de la sous-utilisation de la main-d'œuvre, dans de nombreux pays en développement, l'importance et la signification du taux de chômage pourraient être remises en question. En l'absence de systèmes d'assurance chômage ou de filets de sécurité sociale, les personnes en âge de travailler doivent éviter le chômage, en recourant à une forme d'activité économique, aussi insignifiante ou inadéquate soit-elle. Ainsi, dans ce contexte, d'autres mesures devraient compléter le taux de chômage pour évaluer de manière exhaustive la sous-utilisation de la main-d'œuvre.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<h2>Taux de chômage = (Chômage total / Population active totale) x 100 </h2><p>L'OIT procède à des consultations annuelles avec les Etats membres par le biais du questionnaire d'ILOSTAT et du système connexe de rapports statistiques (Statistics Reporting System (StaRS)). Les fournisseurs de données nationaux reçoivent un lien vers le portail où ils peuvent examiner toutes les données nationales sur les ODD disponibles dans ILOSTAT.</p><p>Dans le cadre de l’initiative de l’OIT sur les microdonnées harmonisées, l’OIT s’efforce de produire des statistiques du travail comparables au niveau international en se basant sur des concepts et définitions d’indicateurs adoptés par la Conférence internationale des statisticiens du travail. </p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>Des techniques de régression multivariée sont utilisées pour imputer les valeurs manquantes au niveau du pays. Cependant, les valeurs manquantes imputées au niveau des pays ne sont utilisées que pour calculer les estimations mondiales et régionales ; elles ne sont pas utilisées pour les rapports internationaux sur les indicateurs des ODD par l'OIT. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées de l'OIT, disponible sur <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n<li><strong><em>Aux niveaux régional et mondial :</em></strong></li>\n</ul><h2>Agrégats régionaux : </h2>\n<p>Pour résoudre le problème des données manquantes, le BIT a conçu plusieurs modèles économétriques qui sont utilisés pour produire des estimations des indicateurs du marché du travail dans les pays et les années pour lesquels les données réelles ne sont pas disponibles. Les estimations du chômage dérivées des modèles du BIT sont utilisées pour produire des estimations mondiales et régionales sur les taux de chômage. Ces modèles utilisent des techniques de régression multivariée pour imputer les valeurs manquantes au niveau des pays, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du BIT, disponible sur <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Pour calculer cet indicateur (selon les définitions du chômage et du taux de chômage de l'OIT), il faut disposer de données sur la population active et sur les chômeurs, par sexe et par âge (et éventuellement par statut d'invalidité). Ces données sont collectées au niveau national principalement par le biais d'enquêtes sur les forces de travail (ou d'autres types d'enquêtes sur les ménages comportant un module sur l'emploi). Pour la méthodologie de chaque enquête nationale auprès des ménages, il faut se référer au rapport d'enquête le plus complet ou aux publications méthodologiques de l'office statistique national en question.</p>\n<ul>\n<li>Le travail décent et les Objectifs de développement durable : A Guidebook on SDG Labour Market Indicators, disponible sur <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </li>\n  <li>Manuel de l'OIT &#x2013; Indicateurs du travail décent, concepts et définitions &#x2013; Chapitre 1, Possibilités d'emploi <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (deuxième version, pages 34 et 49) </li>\n  <li>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</li>\n  <li>ILOSTAT Descriptions des indicateurs (<a href=\"https://ilostat.ilo.org/resources/methods/description-unemployment-rate/\">https://ilostat.ilo.org/resources/methods/description-unemployment-rate/</a>) </li>\n  <li>Page thématique d'ILOSTAT sur le chômage et la sous-utilisation de la main-d'œuvre (<a href=\"https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/\">https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/</a>).</li>\n</ul><h2>Assurance qualité</h2>\n<p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour valider les données avant leur diffusion dans la base de données d'ILOSTAT.</p>\n<p>Dans de nombreux cas, les données sont obtenues par le traitement par l'OIT des ensembles de microdonnées des enquêtes nationales sur les ménages. Les données sont également communiquées par les bureaux nationaux de statistique ou d'autres organismes nationaux compétents au Département des statistiques du BIT par le biais de son questionnaire annuel sur les statistiques du travail. La source primaire des données ainsi que le référentiel, le cas échéant, sont indiqués dans les métadonnées et/ou notes de bas de page pertinentes dans ILOSTAT et dans la base de données mondiale des indicateurs des ODD.</p><h1>Disponibilité des données </h1>\n<h2>Description :</h2>\n<p>L'indicateur est largement disponible sur la base d'observations réelles fournies par les pays et dérivées d'enquêtes nationales sur les forces de travail, d'autres types d'enquêtes sur les ménages ou de recensements de la population.</p>\n<p>Cependant, la désagrégation par handicap n'est pas largement disponible. Elle est de plus en plus souvent rapportée mais la couverture est encore très faible.</p>\n<h2>Séries chronologiques :</h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des indicateurs des ODD, mais des séries chronologiques remontant plus loin sont disponibles dans ILOSTAT.</p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur devrait, dans l'idéal, être ventilé par sexe, groupe d'âge et statut de handicap.</p><h2>Sources des divergences : </h2><h1>Références </h1>\n<p>Le travail décent et les Objectifs de développement durable : A Guidebook on SDG Labour Market Indicators, disponible sur <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm%20\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> </p>\n<p>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p>Descriptions des indicateurs d'ILOSTAT (https://ilostat.ilo.org/resources/methods/description-unemployment-rate/) </p>\n<p>Page thématique d'ILOSTAT sur le chômage et la sous-utilisation de la main-d'œuvre (https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/).</p>\n<p>Manuel des indicateurs du travail décent : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf%20\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf </a> </p>\n<p>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre, adoptée par la 19e CIST en 2013 : <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm%20\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Modèles économétriques tendanciels : Une revue de la méthodologie : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf\">http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf</a></p>","pt":"","ru":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.5: К 2030 году обеспечить полную и производительную занятость и достойную работу для всех женщин и мужчин, в том числе молодых людей и инвалидов, и равную оплату за труд равной ценности</p><p>Показатель 8.5.2: Уровень безработицы в разбивке по полу, возрасту и признаку инвалидности</p><p>Последнее обновление: март 2020 года </p><h1> Связанные показатели</h1><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> МОТ </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Уровень безработицы показывает процент безработных в составе рабочей силы. </p>\n<h2> Понятия: </h2>\n<p> Безработными считаются все лица трудоспособного возраста (обычно в возрасте 15 лет и старше), которые не были заняты, занимались деятельностью в поисках работы в течение определенного недавнего периода и в данный момент были готовы приступить к работе при наличии возможности трудоустройства, где: (а) «не занятый» оценивается в отношении короткого отчетного периода для измерения занятости; (b) «поиск работы» относится к любой деятельности, которая осуществляется в течение определенного недавнего периода, включая последние четыре недели или один месяц, с целью поиска работы или открытия бизнеса или сельскохозяйственного предприятия; (c) момент, когда предприятие начинает существовать, следует использовать для разграничения между поисковой деятельностью, направленной на открытие бизнеса, и самой рабочей деятельностью, о чем свидетельствует регистрация предприятия для ведения деятельности или когда финансовые ресурсы становятся доступными, имеется необходимая инфраструктура или материалы либо получен первый клиент или заказ, в зависимости от контекста; (d)«в данный момент» служит тестом готовности приступить к работе в настоящее время, оцениваемое в отношении короткого отчетного периода, включающего период, используемый для измерения занятости (в зависимости от национальных обстоятельств, отчетный период может быть продлен, чтобы включать в себя короткий последующий период, в общей сложности не превышающий двух недель, чтобы обеспечить адекватный охват ситуаций безработицы среди различных групп населения).</p>\n<p>Под занятыми лицами понимаются все лица трудоспособного возраста (обычно в возрасте 15 лет и старше), которые в течение короткого отчетного периода, такого как одна неделя или один день, занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или прибыль.</p>\n<p> Рабочая сила соответствует сумме занятых и безработных. </p>\n<p> Для получения дополнительной информации об определениях занятости и безработицы см. Резолюцию о статистике труда, занятости и недоиспользования рабочей силы, принятую 19 <sup> -й </sup> Международной конференцией статистиков труда.</p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Предпочтительным официальным национальным источником данных для этого показателя является обследование рабочей силы в домохозяйствах. В отсутствие обследования рабочей силы для получения требуемых данных можно также использовать перепись населения и / или иные виды обследований домашних хозяйств, имеющие соответствующий модуль занятости. </p>\n<p> Важно отметить, что данные по безработице, полученные из отчетов бюро по трудоустройству или регистров безработных, не будут относиться к безработице (как определено для целей этого показателя с использованием трех критериев: отсутствие работы, поиск работы и готовность приступить к работе), а будут относиться к зарегистрированной безработице, и таким образом, не будут сопоставимы с показателем 8.5.2.</p><h2> Процесс сбора: </h2>\n<p> Статистический департамент МОТ рассылает ежегодный вопросник по статистике труда всем соответствующим ведомствам в каждой стране (национальное статистическое управление, министерство труда и т. д.), запрашивая последние доступные годовые данные и любые изменения по многочисленным темам рынка труда и показатели, включая многие показатели ЦУР. Показатель 8.5.2 рассчитывается на основе статистических данных, представленных в МОТ при помощи этого вопросника, а также на основе специальных соглашений с региональными и национальными статистическими управлениями или путем обработки наборов микроданных национальных обследований рабочей силы. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Статистический департамент МОТ рассылает ежегодный вопросник по статистике труда, обычно во 2-м квартале, с целью получения запрашиваемых статистических данных в 3-м квартале или не позднее конца года. Данные, полученные в пакетном режиме из региональных и национальных статистических управлений, и данные, полученные в результате обработки наборов микроданных национальных обследований домашних хозяйств Статистическим департаментом МОТ, постоянно обновляются в ILOSTAT (по мере их поступления в МОТ). </p><h2> Выпуск данных: </h2>\n<p> Онлайновая база данных МОТ ILOSTAT постоянно обновляется, чтобы отражать статистические данные, собираемые и обрабатываемые каждую неделю. В целом статистические данные по странам Евростата и ОЭСР доступны примерно во 2-м или 3-м квартале года, следующего за отчетным годом, тогда как по другим странам они обычно доступны примерно в 3-м или 4-м квартале года, следующего за отчетным годом. </p><h1> Поставщики данных </h1>\n<p> Ими в основном являются национальные статистические управления, а в некоторых случаях министерства труда или другие соответствующие агентства на страновом уровне. В некоторых случаях региональные или международные статистические управления также могут выступать в качестве поставщиков данных. </p><h1>Составители данных</h1>\n<p>МОТ</p><h2> Обоснование: </h2>\n<p> Уровень безработицы - полезный показатель недоиспользования предложения рабочей силы. Он отражает неспособность экономики создавать рабочие места для тех людей, которые хотят работать, но не работают, даже если они готовы приступить к работе и активно ищут работу. Таким образом, он рассматривается как показатель эффективности и результативности экономики по поглощению рабочей силы и результативности деятельности рынка труда. Временные ряды краткосрочных показателей уровня безработицы могут использоваться для того, чтобы сигнализировать об изменениях в деловом цикле; возрастающие значения показателя часто совпадают с периодами рецессии или в некоторых случаях с началом периода роста, поскольку лица, ранее не участвовавшие в рынке труда, начинают проверять условия посредством активного поиска работы. </p><h2> Комментарии и ограничения: </h2>\n<p> Даже несмотря на то, что в большинстве развитых стран уровень безработицы полезен как показатель эффективности функционирования рынка труда и, в частности, как ключевой показатель недоиспользования рабочей силы, во многих развивающихся странах значимость и смысловое наполнение показателя уровня безработицы могут быть поставлены под сомнение. В отсутствие систем страхования от безработицы или систем социальной защиты лица трудоспособного возраста должны избегать ситуации стать безработными, прибегая к любой форме экономической деятельности, какой бы незначительной или неадекватной она ни была. Таким образом, в этом контексте, другие критерии должны дополнять показатель уровня безработицы, чтобы всесторонне оценить недоиспользование рабочей силы. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Уровень безработицы = (Общее количество безработных/Общая численность рабочей силы) x 100 </p><h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для вменения отсутствующих значений на страновом уровне используются методы многомерной регрессии. Однако условно исчисленные отсутствующие значения стран используются только для расчета глобальных и региональных оценок; они не используются МОТ для международной отчетности по показателям ЦУР. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul><h2> Региональные агрегаты: </h2>\n<p> Для решения проблемы отсутствующих данных МОТ разработала несколько эконометрических моделей, которые используются для получения оценок показателей рынка труда в странах за годы, по которым отсутствуют реальные данные. Оценки безработицы, полученные на основе смоделированных МОТ оценок, используются для получения глобальных и региональных оценок уровней безработицы. В этих моделях используются методы многомерной регрессии для вменения недостающих значений на страновом уровне, которые затем агрегируются для получения региональных и глобальных оценок. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Для расчета этого показателя (в соответствии с определениями безработицы и уровня безработицы МОТ) необходимы данные как по рабочей силе, так и по безработным с разбивкой по полу и возрасту (и, в итоге, по статусу инвалидности). Эти данные собираются на национальном уровне в основном с помощью обследований рабочей силы (или иных типов обследований домашних хозяйств, имеющих модуль занятости). Чтобы узнать о методологии каждого национального обследования домашних хозяйств, необходимо обратиться к наиболее полному отчету об обследовании или к методическим публикациям соответствующего национального статистического управления. </p>\n<ul>\n  <li> Достойная работа и цели в области устойчивого развития: Руководство по показателям рынка труда в рамках ЦУР, доступно по адресу <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a></li>\n  <li> Руководство МО &#x2013;Показатели, понятия и определения достойного труда&#x2013; Глава 1, Возможности трудоустройства <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (вторая версия, страницы 34 и 49) </li>\n  <li> Резолюция о статистике труда, занятости и недоиспользования рабочей силы <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </li>\n  <li> ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>) </li>\n  <li> Описание показателей ILOSTAT (<a href=\"https://ilostat.ilo.org/resources/methods/description-unemployment-rate/\">https://ilostat.ilo.org/resources/methods/description-unemployment-rate/</a>) </li>\n  <li> Тематическая страница ILOSTAT по безработице и недоиспользованию рабочей силы (<a href=\"https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/\">https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/</a>). </li>\n</ul><h2> Гарантия качества </h2>\n<p> Регулярно проводятся проверки согласованности и качества данных для их валидации перед размещением в базе данных ILOSTAT. </p>\n<p> Во многих случаях данные получают в результате обработки Международной организацией труда наборов микроданных национальных обследований домашних хозяйств. Данные также представляются национальными статистическими управлениями или другими соответствующими национальными агентствами в Статистический департамент МОТ с помощью ежегодного вопросника по статистике труда. Первичный источник данных, а также репозиторий, где это применимо, указаны в соответствующих метаданных и / или сносках в ILOSTAT и в Глобальной базе данных показателей ЦУР. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Этот показатель широко доступен на основе реальных наблюдений, предоставленных странами и полученных из национальных обследований рабочей силы, иных типов обследований домашних хозяйств или переписи населения. </p>\n<p> Однако дезагрегирование по признаку инвалидности не является широко доступным. Об этом предоставляется отчетность во всё возрастающем объеме, но охват пока еще очень незначительный. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных показателей ЦУР, но в ILOSTAT доступны временные ряды за более ранние периоды. </p>\n<h2> Дезагрегирование: </h2>\n<p> В идеале этот показатель следует дезагрегировать по полу, возрастным группам и статусу инвалидности. </p><h2>Источники расхождений:</h2><h1> Ссылки </h1>\n<p> Достойный труд и цели в области устойчивого развития: Руководство по показателям рынка труда в рамках ЦУР, доступно по адресу <a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm%20\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a></p>\n<p> ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>)</p>\n<p> Описание показателей ILOSTAT (<a href=\"https://ilostat.ilo.org/resources/methods/description-unemployment-rate/\">https://ilostat.ilo.org/resources/methods/description-unemployment-rate/</a>)</p>\n<p> Тематическая страница ILOSTAT по безработице и недоиспользованию рабочей силы (<a href=\"https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/\">https://ilostat.ilo.org/topics/unemployment-and-labour-underutilization/</a>).</p>\n<p> Руководство по показателям достойного труда: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf%20\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a>.</p>\n<p> Резолюция о статистике труда, занятости и недоиспользования рабочей силы, принятая 19-й МКСТ в 2013 году: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm%20\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>.</p>\n<p> Эконометрические модели тенденций: обзор методологии: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/wcms_120382.pdf\">http://www.ilo.org/wcmsp5/groups/public/---ed_emp/---emp_elm/---trends/documents/publication/ wcms_120382.pdf</a>.</p>"}}