{"status":"success","message":"All metadata fields for indicator 8-6-1, translated into all languages","data":{"ar":"<p> الهدف 8: تعزيز النمو الاقتصادي المستدام والشامل والمستدام، والعمالة الكاملة والمنتجة، وتوفير العمل اللائق للجميع</p>","en":"<p>Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all </p><p>Target 8.6: By 2020, substantially reduce the proportion of youth not in employment, education or training</p><p>Indicator 8.6.1: Proportion of youth (aged 15-24 years) not in education, employment or training </p><p>January 2021</p><p>Related indicators as of February 2020 </p><p>ILO</p><p>ILO</p><p>Definition: </p>\n<p>This indicator conveys the proportion of youth (aged 15-24 years) not in education, employment or training (also known as &quot;the youth NEET rate&quot;). </p>\n<p>Concepts: </p>\n<p>For the purposes of this indicator, youth is defined as all persons between the ages of 15 and 24 (inclusive). According to the International Standard Classification of Education (ISCED), education is defined as organized and sustained communication designed to bring about learning. Formal education is defined in ISCED as education that is institutionalized, intentional, and planned through public organizations and recognized private bodies and, in their totality, make up the formal education system of a country. </p>\n<p>Non-formal education, like formal education is defined in ISCED as education that is institutionalized, intentional and planned by an education provider but is considered an addition, alternative and/or a complement to formal education. It may be short in duration and/or low in intensity and it is typically provided in the form of short courses, workshops or seminars. Informal learning is defined in ISCED as forms of learning that are intentional or deliberate, but not institutionalized. It is thus less organized and less structured than either formal or non-formal education. Informal learning may include learning activities that occur in the family, in the work place, in the local community, and in daily life, on a self-directed, family-directed or socially-directed basis. For the purposes of this indicator, persons will be considered in education if they are in formal or non-formal education, as described above, but excluding informal learning. </p>\n<p>Employment is defined as all persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit. </p>\n<p>For the purpose of this indicator, persons are considered to be in training if they are in a non-academic learning activity through which they acquire specific skills intended for vocational or technical jobs. </p>\n<p>Vocational training prepares trainees for jobs that are based on manual or practical activities, and for skilled operative jobs, both blue and white collar related to a specific trade, occupation or vocation. Technical training on the other hand imparts learning that can be applied in intermediate-level jobs, in particular those of technicians and middle managers. </p><p>Percentage</p><p>The preferred official national data source for this indicator is a household-based labour force survey. </p>\n<p>In the absence of a labour force survey, a population census and/or other type of household survey with an appropriate employment module may be used to obtain the required data. </p><p>The ILO Department of Statistics processes national household survey microdatasets in line with internationally-agreed indicator concepts and definitions set forth by the International Conference of Labour Statisticians. For data that could not be obtained through this processing or directly from government websites, the ILO sends out an annual ILOSTAT questionnaire to all relevant agencies within each country (national statistical office, labour ministry, etc.) requesting the latest annual data and any revisions on numerous labour market topics and indicators, including many SDG indicators. </p><p>Continuous</p><p>Continuous</p><p>Mainly national statistical offices, and in some cases labour ministries or other related agencies, at the country-level. In some cases, regional or international statistical offices can also act as data providers. </p><p>ILO </p><p> The ILO is the UN focal point for labour statistics. It sets international standards for labour statistics through the International Conference of Labour Statisticians. It also compiles and produces labour statistics with the goal of disseminating internationally-comparable datasets, and provides technical assistance and training to ILO member States to support their efforts to produce high quality labour market data.</p><p>The share of youth not in employment, education or training (youth NEET rate) provides a measure of youth who are outside the educational system, not in training and not in employment, and thus serves as a broader measure of potential youth labour market entrants than youth unemployment. It includes discouraged worker youth as well as those who are outside the labour force due to disability or engagement in household chores, among other reasons. Youth NEET is also a better measure of the current universe of potential youth labour market entrants as compared with the youth inactivity rate, as the latter includes those youth who are outside the labour force and are in education, and thus are furthering their skills and qualifications. </p><p>The calculation of this indicator requires to have reliable information on both the labour market status and the participation in education or training of young persons. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents&apos; answers. </p>\n<p>In terms of the analysis of the indicator, in order to avoid misinterpreting it, it is important to bear in mind that it is composed of two different sub-groups (unemployed youth not in education or training and youth outside the labour force not in education or training). The prevalence and composition of each sub-group would have policy implications, and thus should also be considered when analysing the NEET rate. </p><p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">Y</mi>\n    <mi mathvariant=\"normal\">o</mi>\n    <mi mathvariant=\"normal\">u</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">h</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">N</mi>\n    <mi mathvariant=\"normal\">E</mi>\n    <mi mathvariant=\"normal\">E</mi>\n    <mi mathvariant=\"normal\">T</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">r</mi>\n    <mi mathvariant=\"normal\">a</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">e</mi>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>&amp;nbsp;</mi>\n        <mi>Y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mo>&#x2013;</mo>\n        <mo>(</mo>\n        <mi>Y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>m</mi>\n        <mi>p</mi>\n        <mi>l</mi>\n        <mi>o</mi>\n        <mi>y</mi>\n        <mi>m</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mo>+</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>Y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>n</mi>\n        <mi>o</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>m</mi>\n        <mi>p</mi>\n        <mi>l</mi>\n        <mi>o</mi>\n        <mi>y</mi>\n        <mi>m</mi>\n        <mi>e</mi>\n        <mi>n</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>b</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>c</mi>\n        <mi>a</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>o</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>g</mi>\n        <mo>)</mo>\n      </mrow>\n      <mrow>\n        <mi>Y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n      </mrow>\n    </mfrac>\n    <mi>&amp;nbsp;</mi>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p>\n<p>It is important to note here that youth simultaneously in employment and education or training should not be double counted when subtracted from the total number of youth. The formula can also be expressed as:</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi mathvariant=\"normal\">Y</mi>\n    <mi mathvariant=\"normal\">o</mi>\n    <mi mathvariant=\"normal\">u</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">h</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">N</mi>\n    <mi mathvariant=\"normal\">E</mi>\n    <mi mathvariant=\"normal\">E</mi>\n    <mi mathvariant=\"normal\">T</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mi mathvariant=\"normal\">r</mi>\n    <mi mathvariant=\"normal\">a</mi>\n    <mi mathvariant=\"normal\">t</mi>\n    <mi mathvariant=\"normal\">e</mi>\n    <mo>=</mo>\n    <mi mathvariant=\"normal\">&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mo>(</mo>\n        <mi>U</mi>\n        <mi>n</mi>\n        <mi>e</mi>\n        <mi>m</mi>\n        <mi>p</mi>\n        <mi>l</mi>\n        <mi>o</mi>\n        <mi>y</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mo>+</mo>\n        <mi>&amp;nbsp;</mi>\n        <mi>Y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>s</mi>\n        <mi>i</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>l</mi>\n        <mi>a</mi>\n        <mi>b</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>f</mi>\n        <mi>o</mi>\n        <mi>r</mi>\n        <mi>c</mi>\n        <mi>e</mi>\n        <mo>)</mo>\n        <mi>&amp;nbsp;</mi>\n        <mo>&#x2013;</mo>\n        <mi>&amp;nbsp;</mi>\n        <mo>(</mo>\n        <mi>U</mi>\n        <mi>n</mi>\n        <mi>e</mi>\n        <mi>m</mi>\n        <mi>p</mi>\n        <mi>l</mi>\n        <mi>o</mi>\n        <mi>y</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>c</mi>\n        <mi>a</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>o</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>g</mi>\n        <mo>+</mo>\n        <mi>Y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>s</mi>\n        <mi>i</mi>\n        <mi>d</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>l</mi>\n        <mi>a</mi>\n        <mi>b</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>f</mi>\n        <mi>o</mi>\n        <mi>r</mi>\n        <mi>c</mi>\n        <mi>e</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>e</mi>\n        <mi>d</mi>\n        <mi>u</mi>\n        <mi>c</mi>\n        <mi>a</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>o</mi>\n        <mi>n</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>o</mi>\n        <mi>r</mi>\n        <mi>&amp;nbsp;</mi>\n        <mi>t</mi>\n        <mi>r</mi>\n        <mi>a</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>i</mi>\n        <mi>n</mi>\n        <mi>g</mi>\n        <mo>)</mo>\n        <mi>&amp;nbsp;</mi>\n      </mrow>\n      <mrow>\n        <mi>Y</mi>\n        <mi>o</mi>\n        <mi>u</mi>\n        <mi>t</mi>\n        <mi>h</mi>\n      </mrow>\n    </mfrac>\n    <mi>&amp;nbsp;</mi>\n    <mo>&#xD7;</mo>\n    <mn>100</mn>\n  </math></p><p>The ILO engages in annual consultations with member States through the ILOSTAT questionnaire and related Statistics Reporting System (StaRS). National data providers receive a link to the portal where they can review all national SDG data available on ILOSTAT.</p><p>Through the ILO Harmonized Microdata initiative, the ILO strives to produce internationally comparable labour statistics based on the indicator concepts and definitions adopted by the International Conference of Labour Statisticians.</p><ul>\n  <li>At country level </li>\n</ul>\n<p>Multivariate regression and cross-validation techniques are used to impute missing values at the country level. The additional variables used for the imputation include a range of indicators, including labour market and school enrolment data. However, the imputed missing country values are only used to calculate the global and regional estimates; they are not used for international reporting on the SDG indicators by the ILO. </p>\n<p> </p>\n<p>For further information on the estimates, please refer to the ILO modelled estimates methodological overview, available at https://ilostat.ilo.org/resources/concepts-and-definitions/ilo-modelled-estimates/</p>\n<ul>\n  <li>At regional and global levels </li>\n</ul><p>The NEET aggregates are derived from the ILO modelled estimates that are used to produce global and regional estimates of, amongst others, rates of youth not in employment. These models use multivariate regression and cross-validation techniques to impute missing values at the country level, which are then aggregated to produce regional and global estimates. The regional and global NEET rates are obtained by first adding up, across countries, the numerator and denominator of the formula that defines NEET rates as outlined above. Once both magnitudes are produced at the desired level of aggregation, the ratio between the two is used to produce the NEET rate for each regional grouping and the global level. Notice that this direct aggregation method can be used due to the imputation of missing observations. For further information on the estimates, please refer to the ILO modelled estimates methodological overview, available at https://ilostat.ilo.org/resources/concepts-and-definitions/ilo-modelled-estimates/. </p><p>In order to calculate this indicator, reliable data are needed on both the labour market situation and the participation in the educational system of the youth. These data are collected at the national level mainly through labour force surveys (or other types of household surveys with an employment module). For the methodology of each national household survey, one must refer to the most comprehensive survey report or to the methodological publications of the national statistical office in question. </p>\n<ul>\n  <li>ILO Guidebook - Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\" target=\"_blank\"><u>https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</u></a> ) </li>\n  <li>ILO Manual &#x2013; Decent Work Indicators, Concepts and Definitions &#x2013; Chapter 1, Employment opportunities <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\" target=\"_blank\"><u>http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</u></a> (second version, page 38) </li>\n  <li>Resolution concerning statistics of work, employment and labour underutilization <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\" target=\"_blank\"><u>http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</u></a> </li>\n</ul>\n<p>International Standard Classification of Education 2011 (ISCED-2011) <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\" target=\"_blank\"><u>http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</u></a> </p>\n<ul>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\" target=\"_blank\">https://ilostat.ilo.org/</a>). </li>\n  <li>ILOSTAT&#x2019;s Indicator Descriptions &#x2013; Youth NEET rate (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\" target=\"_blank\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>). </li>\n</ul><p>Data consistency and quality checks are regularly conducted for validation of the data before dissemination in the ILOSTAT database. </p><p>Data availability: Data for this indicator is available for 157 countries and territories.</p>\n<p>Time series: </p>\n<p>Country data for this indicator is available as of 2000 in the SDG Indicators Global Database, but longer time series are available in ILOSTAT. Regional data in this submission covers a period of 2005 to 2019.</p>\n<p>Disaggregation:</p>\n<p>No disaggregation is specifically required for this indicator, although having it disaggregated by sex is desirable, as is disaggregation by detailed age groups within the youth age band. </p>\n<p> </p><p>A number of factors can limit the comparability of statistics on the youth NEET rate between countries or over time. When differing from international standards, the operational criteria used to define employment and the participation in education or training will naturally affect the comparability of the resulting statistics, as will the coverage of the source of statistics (geographical coverage, population coverage, age coverage, etc.).</p><ul>\n  <li>ILO Guidebook - Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\" target=\"_blank\"><u>https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</u></a> ) </li>\n  <li>Decent Work Indicators Manual: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\" target=\"_blank\"><u>http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</u></a> </li>\n  <li>Resolution concerning statistics of work, employment and labour underutilization, adopted by the 19<sup>th</sup> ICLS in 2013: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\" target=\"_blank\"><u>http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</u></a> </li>\n  <li>International Standard Classification of Education (ISCED) developed by UNESCO: <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\" target=\"_blank\"><u>http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</u></a> </li>\n  <li>What does NEETs mean and why is the concept so easily misinterpreted? (ILO, W4Y, Technical brief n&#xB0;1): <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf\" target=\"_blank\"><u>http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf</u></a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\" target=\"_blank\"><u>https://ilostat.ilo.org/</u></a>). </li>\n</ul>\n<p>ILOSTAT&#x2019;s Indicator Descriptions &#x2013; Youth NEET rate (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\" target=\"_blank\"><u>https://ilostat.ilo.org/resources/methods/description-youth-neet/</u></a>). </p>","es":"<p>Objetivo 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Meta 8.6: De aquí a 2020, reducir considerablemente la proporción de jóvenes que no están empleados y no cursan estudios ni reciben capacitación</p><p>Indicador 8.6.1: Proporción de jóvenes (entre 15 y 24 años) que no cursan estudios, no están empleados ni reciben capacitación</p><p> Última actualización: marzo de 2020 </p><h1>Indicadores relacionados</h1><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>OIT </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Este indicador refleja la proporción de jóvenes (de 15 a 24 años) que no cursan estudios, ni trabajan, ni reciben formación (también conocido como &quot;tasa de NiNis juveniles&quot;).</p>\n<h2>Conceptos:</h2>\n<p>A efectos de este indicador, se entiende por jóvenes todas las personas de entre 15 y 24 años (inclusive).</p>\n<p>Según la Clasificación Internacional Normalizada de la Educación (CINE), la educación se define como una comunicación organizada y sostenida destinada a lograr el aprendizaje. La educación formal se define en la CINE como la educación institucionalizada, intencionada y planificada a través de organizaciones públicas y organismos privados reconocidos y que, en su conjunto, conforman el sistema educativo formal de un país. La educación no formal, al igual que la educación formal, se define en la CINE como la educación institucionalizada, intencional y planificada por un proveedor de educación, pero que se considera una adición, una alternativa y/o un complemento a la educación formal. Puede ser de corta duración y/o de baja intensidad y suele impartirse en forma de cursos cortos, talleres o seminarios. El aprendizaje informal se define en la CINE como formas de aprendizaje intencionadas o deliberadas, pero no institucionalizadas. Por lo tanto, está menos organizado y menos estructurado que la educación formal o no formal. El aprendizaje informal puede incluir actividades de aprendizaje que se producen en la familia, en el lugar de trabajo, en la comunidad local y en la vida cotidiana, de forma autodirigida, dirigida por la familia o dirigida por la sociedad. A los efectos de este indicador, se considerará que las personas reciben educación si están en la educación formal o no formal, como se ha descrito anteriormente, pero excluyendo el aprendizaje informal.</p>\n<p>El empleo se define como todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), realizaron cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o un beneficio.</p>\n<p>A efectos de este indicador, se considera que las personas están en formación si realizan una actividad de aprendizaje no académica a través de la cual adquieren competencias específicas destinadas a empleos profesionales o técnicos. La formación profesional prepara a los alumnos para puestos de trabajo basados en actividades manuales o prácticas, y para trabajos operativos calificados, tanto de cuello blanco como de cuello azul, relacionados con un oficio, ocupación o vocación específicos. La formación técnica, por su parte, imparte aprendizajes que pueden aplicarse en empleos de nivel intermedio, en particular los de técnicos y mandos intermedios. </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente de datos nacional oficial preferida para este indicador es una encuesta de población activa basada en los hogares. </p>\n<p>En ausencia de una encuesta de población activa, se puede utilizar un censo de población y/u otro tipo de encuestas de hogares con un módulo de empleo adecuado para obtener los datos requeridos.</p><h2>Proceso de recolección:</h2>\n<p>El Departamento de Estadística de la OIT envía su cuestionario anual a todos los organismos pertinentes de cada país (oficina nacional de estadística, ministerio de trabajo, etc.) solicitando los últimos datos anuales disponibles y cualquier revisión sobre numerosos temas e indicadores del mercado de trabajo, incluidos muchos indicadores de los ODS. El indicador 8.6.1 se calcula a partir de las estadísticas enviadas a la OIT a través de este cuestionario, así como a través de acuerdos especiales con las oficinas regionales y nacionales de estadística o a través del procesamiento de conjuntos de microdatos de las encuestas nacionales de fuerza laboral.</p><h1>Calendario</h1>\n<h2>Recopilación de datos:</h2>\n<p>La OIT envía su cuestionario anual ILOSTAT sobre estadísticas del trabajo, normalmente en el segundo trimestre, con el fin de recibir las estadísticas solicitadas para el tercer trimestre o a finales de año como máximo. Los datos recibidos en lote de las oficinas regionales y nacionales de estadística y los datos obtenidos mediante el procesamiento de conjuntos de microdatos de las encuestas nacionales de hogares por el Departamento de Estadística de la OIT se actualizan continuamente en ILOSTAT (a medida que están disponibles para el Departamento de Estadística de la OIT).</p><h2>Publicación de datos:</h2>\n<p>La base de datos ILOSTAT se actualiza continuamente para reflejar las estadísticas recopiladas y procesadas cada semana. En general, las estadísticas de EUROSTAT y de los países de la OCDE están disponibles hacia el segundo o tercer trimestre del año siguiente al de referencia, mientras que para los demás países suelen estar disponibles hacia el tercer o cuarto trimestre del año siguiente al de referencia.</p><h1>Proveedores de datos</h1>\n<p>Principalmente los institutos nacionales de estadística y, en algunos casos, los ministerios de trabajo u otros organismos relacionados, a nivel nacional. En algunos casos, las oficinas estadísticas regionales o internacionales también pueden actuar como proveedores de datos.</p><h1> Compiladores de datos</h1>\n<p> OIT</p><h2>Justificación:</h2>\n<p>La proporción de jóvenes que no tienen empleo, educación o formación (tasa NEET de los jóvenes) proporciona una medida de los jóvenes que están fuera del sistema educativo, no tienen formación y no tienen empleo, y por lo tanto sirve como una medida más amplia de los potenciales ingresantes en el mercado laboral juvenil que el desempleo juvenil. Incluye a los jóvenes trabajadores desanimados, así como a los que están fuera de la población activa debido a una discapacidad o a la realización de tareas domésticas, entre otras razones. La tasa de NiNi Juvenil es también una mejor medida del universo actual de jóvenes con potencial de incorporarse al mercado laboral en comparación con la tasa de inactividad juvenil, ya que esta última incluye a los jóvenes que están fuera de la población activa y que están estudiando, y por lo tanto están ampliando sus habilidades y calificaciones.</p><h2>Comentarios y limitaciones:</h2>\n<p>El cálculo de este indicador requiere disponer de información fiable tanto sobre la situación del mercado laboral como sobre la participación en la educación o la formación de los jóvenes. La calidad de dicha información depende en gran medida del diseño del cuestionario, del tamaño y diseño de la muestra y de la precisión de las respuestas de los encuestados.</p>\n<p>En cuanto al análisis del indicador, para evitar interpretaciones erróneas, es importante tener en cuenta que se compone de dos subgrupos diferentes (jóvenes desempleados que no cursan estudios o formación y jóvenes fuera de la población activa que no cursan estudios o formación). La prevalencia y la composición de cada subgrupo tendrían implicaciones políticas y, por tanto, también deberían tenerse en cuenta al analizar la tasa de NiNis.</p><h1>Metodología </h1>\n<h2>Método de cálculo: </h2>\n<p>Tasa de jóvenes NiNis = </p>\n<p>(Juventud &#x2013; (Juventud empleada + Juventud no empleada pero en educación o formación)) / Juventud) x 100 </p>\n<p>Es importante señalar aquí que los jóvenes que trabajan simultáneamente y reciben educación o capacitación no deben contabilizarse dos veces cuando se restan del número total de jóvenes. </p>\n<p>La fórmula también se puede expresar como: </p>\n<p>Tasa de jóvenes NiNis = </p>\n<p>((Jóvenes desempleados + Jóvenes fuera de la población activa) &#x2013; (Jóvenes desempleados en educación o formación + Jóvenes fuera de la población activa en educación o formación)) Jóvenes x 100 </p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utilizan técnicas de regresión multivariada y de validación cruzada para imputar los valores faltantes a nivel de país. Las variables adicionales utilizadas para la imputación incluyen una serie de indicadores, entre los que se encuentran los datos del mercado laboral y de la matriculación escolar. Sin embargo, los valores faltantes de los países imputados sólo se utilizan para calcular las estimaciones globales y regionales; no se utilizan para la presentación de informes internacionales sobre los indicadores ODS por parte de la OIT. </p>\n<p>Para más información sobre las estimaciones, consulte la descripción metodológica de las estimaciones modeladas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul><h2>Agregados regionales:</h2>\n<p>Los agregados NiNi se derivan de las estimaciones modelizadas de la OIT que se utilizan para producir estimaciones globales y regionales de, entre otros, las tasas de jóvenes sin empleo. Estos modelos utilizan técnicas de regresión multivariada y de validación cruzada para imputar los valores que faltan a nivel de país, que luego se agregan para producir estimaciones regionales y globales. Las tasas regionales y globales de NiNi se obtienen sumando primero, en todos los países, el numerador y el denominador de la fórmula que define las tasas de NiNi, como se ha indicado anteriormente. Una vez que se producen ambas magnitudes al nivel de agregación deseado, se utiliza la relación entre ambas para producir la tasa de NiNis para cada agrupación regional y el nivel global. Obsérvese que este método de agregación directa puede utilizarse debido a la imputación de las observaciones que faltan. Para obtener más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Métodos y directrices a disposición de los países para la recopilación de datos a nivel nacional:</h2>\n<p>Para calcular este indicador se necesitan datos fiables tanto sobre la situación del mercado laboral como sobre la participación en el sistema educativo de los jóvenes. Estos datos se recogen a nivel nacional principalmente a través de las encuestas de fuerza laboral (u otros tipos de encuestas de hogares con un módulo de empleo). Para conocer la metodología de cada encuesta nacional de hogares, hay que remitirse al informe más completo de la encuesta o a las publicaciones metodológicas de la oficina nacional de estadística en cuestión.</p>\n<ul>\n  <li>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</li>\n  <li>Manual de la OIT &#x2013; Indicadores de trabajo decente, conceptos y definiciones &#x2013; Capítulo 1, Oportunidades de empleo <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (segunda versión, página 38)</li>\n  <li>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </li>\n  <li>Clasificación Internacional Normalizada de la Educación 2011 (CINE-2011) <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>).</li>\n  <li>ILOSTAT&#x2019;s Descripciones de los indicadores &#x2013; Tasa de NiNis (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>).</li>\n</ul><p><strong>Aseguramiento de la calidad:</strong></p>\n<p>Coherencia de los datos y controles de calidad realizados regularmente para la validación de los datos antes de su difusión en la base de datos ILOSTAT.</p>\n<p>En muchos casos, los datos se obtienen mediante el procesamiento por parte de la OIT de conjuntos de microdatos de encuestas nacionales de hogares. Los datos también son comunicados por las oficinas nacionales de estadística u otros organismos nacionales pertinentes al Departamento de Estadística de la OIT a través de su cuestionario anual de ILOSTAT sobre estadísticas del trabajo. La fuente primaria de los datos, así como el repositorio, cuando procede, se indican en los metadatos y/o notas a pie de página pertinentes en ILOSTAT y en la base de datos mundial de indicadores de los ODS.</p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos global de los indicadores de los ODS, pero hay series temporales más largas en ILOSTAT.</p>\n<h2>Desagregación:</h2>\n<p>No se requiere un desglose específico para este indicador, aunque es deseable tenerlo desglosado por sexo, así como el desglose por grupos de edad detallados dentro de la franja de edad de los jóvenes.</p><h2> Fuentes de discrepancias:</h2><h1>Referencias</h1>\n<p>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</p>\n<p>Manual de indicadores de trabajo decente: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra, adoptada por la 19<sup>a</sup> CIET en 2013: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Clasificación Internacional Normalizada de la Educación (CINE) elaborada por la UNESCO: <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </p>\n<p>¿Qué significa NiNi y por qué se malinterpreta tan fácilmente el concepto? (OIT, W4Y, Technical brief n&#xB0;1): <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf</a> </p>\n<p>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>).</p>\n<p>ILOSTAT&#x2019;s Descripciones de los indicadores &#x2013; Tasa de ninis jóvenes (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>). </p>","fr":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous.</p><p>Cible 8.6 : D’ici à 2020, réduire nettement la proportion de jeunes non scolarisés et sans emploi ni formation</p><p>Indicateur 8.6.1 : Proportion de jeunes (âgés de 15 à 24 ans) non scolarisés et sans emploi ni formation</p><p>Janvier 2021</p><h1>Indicateurs connexes</h1><p>Organisation internationale du travail (OIT)</p><p>OIT</p><h1>Concepts et définitions </h1>\n<h2>Définition : </h2>\n<p>Cet indicateur exprime la proportion de jeunes (âgés de 15 à 24 ans) qui ne sont pas dans l'enseignement, l'emploi ou la formation (également connu sous le nom de &quot;taux de jeunes NEET&quot;).</p>\n<h2>Concepts :</h2>\n<p>Aux fins de cet indicateur, les jeunes sont définis comme toutes les personnes âgées de 15 à 24 ans (inclus).</p>\n<p>]Selon la Classification internationale type de l'éducation (CITE), l'éducation est définie comme une communication organisée et durable destinée à favoriser l'apprentissage. L'éducation formelle est définie dans la CITE comme l'éducation qui est institutionnalisée, intentionnelle et planifiée par des organisations publiques et des organismes privés reconnus et qui, dans leur ensemble, constituent le système éducatif formel d'un pays. L'éducation non formelle, comme l'éducation formelle, est définie dans la CITE comme l'éducation qui est institutionnalisée, intentionnelle et planifiée par un prestataire de services éducatifs, mais qui est considérée comme un ajout, une alternative et/ou un complément à l'éducation formelle. Il peut être de courte durée et/ou de faible intensité et il est généralement dispensé sous la forme de cours, d'ateliers ou de séminaires de courte durée. L'apprentissage informel est défini dans la CITE comme des formes d'apprentissage qui sont intentionnelles ou délibérées, mais non institutionnalisées. Il est donc moins organisé et moins structuré que l'éducation formelle ou non formelle. L'apprentissage informel peut inclure des activités d'apprentissage qui ont lieu dans la famille, sur le lieu de travail, dans la communauté locale et dans la vie quotidienne, sur une base autodirigée, familiale ou sociale. Aux fins de cet indicateur, les personnes seront considérées comme étant dans l'enseignement si elles suivent un enseignement formel ou non formel, tel que décrit ci-dessus, mais à l'exclusion de l'apprentissage informel.</p>\n<p>L'emploi est défini comme l'ensemble des personnes en âge de travailler qui, au cours d'une courte période de référence (une semaine), étaient engagées dans une activité quelconque de production de biens ou de prestation de services contre rémunération ou profit.</p>\n<p>Aux fins de cet indicateur, les personnes sont considérées comme étant en formation si elles participent à une activité d'apprentissage non académique par laquelle elles acquièrent des compétences spécifiques destinées à des emplois professionnels ou techniques. La formation professionnelle prépare les stagiaires à des emplois basés sur des activités manuelles ou pratiques, et à des emplois opérationnels qualifiés, en col bleu ou en col blanc, liés à un métier, une profession ou une vocation spécifique. La formation technique, quant à elle, transmet un apprentissage qui peut être appliqué dans des emplois de niveau intermédiaire, notamment ceux de techniciens et de cadres moyens. </p><p>Pourcentage</p><h1>Sources de données </h1>\n<h2>Description : </h2>\n<p>La source de données nationale officielle privilégiée pour cet indicateur est une enquête sur les forces de travail basée sur les ménages. </p>\n<p>En l'absence d'une enquête sur les forces de travail, un recensement de la population et/ou d'autres types d'enquêtes sur les ménages avec un module d'emploi approprié peuvent être utilisés pour obtenir les données requises. </p><h2>Processus de collecte :</h2>\n<p>Le Département des statistiques de l'OIT envoie son questionnaire annuel à toutes les agences concernées dans chaque pays (bureau national des statistiques, ministère du travail, etc.) pour demander les dernières données annuelles disponibles et toute révision sur de nombreux sujets et indicateurs du marché du travail, y compris de nombreux indicateurs des ODD. L'indicateur 8.6.1 est calculé à partir des statistiques soumises à l'OIT par le biais de ce questionnaire ainsi que par des accords spéciaux avec les bureaux statistiques régionaux et nationaux ou par le traitement des ensembles de microdonnées des enquêtes nationales sur la main-d'œuvre.</p><p>Continu</p><h2>Publication des données : </h2>\n<p>La base de données d'ILOSTAT est continuellement mise à jour pour refléter les statistiques compilées et traitées chaque semaine. En général, les statistiques pour les pays d'EUROSTAT et de l'OCDE sont disponibles vers le 2e ou 3e trimestre de l'année suivant l'année de référence, alors qu'elles sont généralement disponibles vers le 3e ou 4e trimestre de l'année suivant l'année de référence pour les autres pays.</p><h1>Fournisseurs de données </h1>\n<p>Principalement les offices statistiques nationaux et, dans certains cas, les ministères du travail ou d'autres organismes connexes, au niveau national. Dans certains cas, les offices statistiques régionaux ou internationaux peuvent également faire office de fournisseurs de données.</p><h1> Compilateurs de données</h1>\n<p> OIT</p><h2>Justification :</h2>\n<p>La part des jeunes qui ne sont ni en emploi, ni en éducation, ni en formation (taux de jeunes NEET) fournit une mesure des jeunes qui sont en dehors du système éducatif, qui ne suivent pas de formation et qui n'ont pas d'emploi, et sert donc de mesure plus large des jeunes qui pourraient entrer sur le marché du travail que le chômage des jeunes. Il inclut les jeunes travailleurs découragés ainsi que ceux qui sont en dehors du marché du travail en raison d'un handicap ou de leur participation aux tâches ménagères, entre autres raisons. Le taux de jeunes NEET est également une meilleure mesure de l'univers actuel des jeunes qui pourraient entrer sur le marché du travail que le taux d'inactivité des jeunes, car ce dernier inclut les jeunes qui ne font pas partie de la population active et qui poursuivent des études, et qui améliorent donc leurs compétences et leurs qualifications.</p><h2>Commentaires et limites :</h2>\n<p>Le calcul de cet indicateur nécessite de disposer d'informations fiables sur la situation des jeunes sur le marché du travail et sur leur participation à l'éducation ou à la formation. La qualité de ces informations dépend fortement de la conception du questionnaire, de la taille et de la conception de l'échantillon et de l'exactitude des réponses des répondants. </p>\n<p>En ce qui concerne l'analyse de l'indicateur, afin d'éviter toute interprétation erronée, il est important de garder à l'esprit qu'il est composé de deux sous-groupes différents (les jeunes sans emploi ne suivant pas d'enseignement ou de formation et les jeunes hors de la population active ne suivant pas d'enseignement ou de formation). La prévalence et la composition de chaque sous-groupe ont des implications politiques et doivent donc être prises en compte lors de l'analyse du taux de NEET.</p><h1>Méthodologie </h1>\n<h2>Méthode de calcul : </h2>\n<p>Taux de NEET chez les jeunes = </p>\n<p>(Jeunes &#x2013; (Jeunes en emploi + Jeunes sans emploi mais dans l'enseignement ou la formation))/Jeunes) x 100 </p>\n<p> Il est important de noter ici que les jeunes qui sont simultanément dans l'emploi et dans l'éducation ou la formation ne doivent pas être comptés deux fois lorsqu'ils sont soustraits du nombre total de jeunes.</p>\n<p>La formule peut également être exprimée comme suit :</p>\n<p>Taux de jeunes NEET = </p>\n<p>((Jeunes au chômage + Jeunes hors de la population active) &#x2013; (Jeunes au chômage en éducation ou en formation + Jeunes hors de la population active en éducation ou en formation)) Jeunes x 100 </p><p>L'OIT procède à des consultations annuelles avec les Etats membres par le biais du questionnaire d'ILOSTAT et du système connexe de rapports statistiques (Statistics Reporting System (StaRS)). Les fournisseurs de données nationaux reçoivent un lien vers le portail où ils peuvent examiner toutes les données nationales sur les ODD disponibles dans ILOSTAT.</p><p>Dans le cadre de l’initiative de l’OIT sur les microdonnées harmonisées, l’OIT s’efforce de produire des statistiques du travail comparables au niveau international en se basant sur des concepts et définitions d’indicateurs adoptés par la Conférence internationale des statisticiens du travail. </p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national :</em></strong></li>\n</ul>\n<p>Des techniques de régression multivariée et de validation croisée sont utilisées pour imputer les valeurs manquantes au niveau des pays. Les variables supplémentaires utilisées pour l'imputation comprennent une série d'indicateurs, notamment des données sur le marché du travail et les inscriptions scolaires. Cependant, les valeurs manquantes imputées au niveau national ne sont utilisées que pour calculer les estimations mondiales et régionales ; elles ne sont pas utilisées pour les rapports internationaux sur les indicateurs des ODD par l'OIT.</p>\n<p>Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées de l'OIT, disponible à l'adresse <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n  <li><strong><em>Aux niveaux régional et mondial : </em></strong></li>\n</ul><h2>Agrégats régionaux : </h2>\n<p>Les agrégats NEET sont dérivés des estimations modélisées du BIT qui sont utilisées pour produire des estimations mondiales et régionales, entre autres, des taux de jeunes sans emploi. Ces modèles utilisent des techniques de régression multivariée et de validation croisée pour imputer les valeurs manquantes au niveau national, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Les taux régionaux et mondiaux de NEET sont obtenus en additionnant d'abord, dans tous les pays, le numérateur et le dénominateur de la formule qui définit les taux de NEET comme indiqué ci-dessus. Une fois que les deux grandeurs sont produites au niveau d'agrégation souhaité, le rapport entre les deux est utilisé pour produire le taux NEET pour chaque groupement régional et le niveau mondial. Notez que cette méthode d'agrégation directe peut être utilisée en raison de l'imputation des observations manquantes. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du BIT, disponible à l'adresse suivante : <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2>\n<p>Pour calculer cet indicateur, il faut disposer de données fiables sur la situation du marché du travail et la participation des jeunes au système éducatif. Ces données sont collectées au niveau national principalement par le biais d'enquêtes sur les forces de travail (ou d'autres types d'enquêtes sur les ménages comportant un module sur l'emploi). Pour la méthodologie de chaque enquête nationale auprès des ménages, il faut se référer au rapport d'enquête le plus complet ou aux publications méthodologiques de l'office statistique national en question.</p>\n<ul>\n  <li>Guide de l'OIT - Travail décent et Objectifs de développement durable : A Guidebook on SDG Labour Market Indicators (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</li>\n  <li>Manuel de l'OIT &#x2013; Indicateurs du travail décent, concepts et définitions &#x2013; Chapitre 1, Possibilités d'emploi <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (deuxième version, page 38) </li>\n  <li>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'oeuvre : <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </li>\n  <li>Classification internationale type de l'éducation 2011 (CITE-2011) <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </li>\n  <li>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>).</li>\n  <li>ILOSTAT&#x2019;s Description des indicateurs &#x2013; Taux de jeunes NEET (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>).</li>\n</ul><p>Des contrôles de cohérence et de qualité des données sont régulièrement effectués pour valider les données avant leur diffusion dans la base de données d'ILOSTAT. </p><h1>Disponibilité des données </h1>\n<h2>Description :</h2>\n<h2>Séries chronologiques :</h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des indicateurs des ODD, mais des séries chronologiques plus longues sont disponibles dans ILOSTAT</p>.\n<h2>Désagrégation :</h2>\n<p>Aucune désagrégation n'est spécifiquement requise pour cet indicateur, bien qu'une désagrégation par sexe soit souhaitable, tout comme une désagrégation par groupes d'âge détaillés dans la tranche d'âge des jeunes.</p><h2>Sources des divergences : </h2><h1>Références </h1>\n<p>Guide de l'OIT - Le travail décent et les Objectifs de développement durable : Un guide sur les indicateurs du marché du travail relatifs aux ODD (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</p>\n<p>Manuel des indicateurs du travail décent : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre, adoptée par la 19<sup>e</sup> CIST en 2013 : <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Classification internationale type de l'éducation (CITE) élaborée par l'UNESCO : <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </p>\n<p>Que signifie NEETs et pourquoi ce concept est si facilement mal interprété ? (OIT, W4Y, Note technique n&#xB0;1) : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf</a> </p>\n<p>ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>).</p>\n<p>Descriptions des indicateurs de l'ILOSTAT &#x2013; Taux de jeunes NEET (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>). </p>","pt":"","ru":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.6: К 2020 году существенно сократить долю молодежи, которая не работает, не учится и не приобретает профессиональных навыков</p><p>Показатель 8.6.1: Доля молодежи (в возрасте от 15 до 24 лет), которая не учится, не работает и не приобретает профессиональных навыков</p><p>Последнее обновление: март 2020 года </p><h1> Связанные показатели</h1><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> МОТ </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель отражает долю молодежи (в возрасте 15-24 лет), которая не учится, не работает и не приобретает профессиональных навыков (также известен как «NEET-показатель молодежи»). </p>\n<h2> Понятия: </h2>\n<p> Согласно Международной стандартной классификации образования (МСКО) образование определяется как организованная и устойчивая коммуникация, направленная на обучение. Формальное образование определяется в МСКО как институционализированное, целенаправленное, спланированное при участии государственных организаций и признанных государством частных организаций образование, что в целом составляет систему формального образования страны. Неформальное образование, как и формальное образование, определяется в МСКО как образование, которое институционализировано, целенаправлено и спланировано лицом или организацией, обеспечивающей предоставление образовательных услуг, но является дополнением и/или альтернативой формальному образованию. Оно может быть коротким по продолжительности и/или низким по интенсивности и обычно организуется в форме краткосрочных курсов, мастер-классов или семинаров. Информальное обучение определяется в МСКО как формы обучения, которые являются целенаправленными или тщательно спланированными, но не институционализированными. Соответственно, оно менее организованно и менее структурировано, чем формальное или неформальное образование. Информальное обучение может включать учебную деятельность в семье, на рабочем месте, по месту жительства и в повседневной жизни, и направленность его определяется самостоятельно, семьей или социумом. Для целей этого показателя люди будут рассматриваться как обучающиеся, если они получают формальное или неформальное образование, как описано выше, но исключая информальное обучение. </p>\n<p> Под занятыми понимаются все лица трудоспособного возраста, которые в течение короткого отчетного периода (одна неделя) занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или прибыль. </p>\n<p> Для целей этого показателя люди считаются проходящими обучение, если они участвуют в неакадемической учебной деятельности, посредством которой они приобретают определенные навыки, предназначенные для профессиональной или технической работы. Профессиональная подготовка готовит слушателей к работе, основанной на физической или практической деятельности, а также к квалифицированным производственным работам, как \"синие воротнички\", так и \"белые воротнички\", связанные с определенной профессией, занятием или призванием. Техническая подготовка, с другой стороны, дает знания, которые могут быть применены на должностях среднего уровня, в частности техников и менеджеров среднего звена. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Предпочтительным официальным национальным источником данных для этого показателя является обследование рабочей силы в домохозяйствах. </p>\n<p> В отсутствие обследования рабочей силы для получения требуемых данных можно использовать перепись населения и / или иные виды обследований домашних хозяйств, имеющие соответствующий модуль занятости. </p><h2> Процесс сбора: </h2>\n<p> Статистический департамент МОТ рассылает ежегодный вопросник всем соответствующим ведомствам в каждой стране (национальное статистическое управление, министерство труда и т. д.), запрашивая последние доступные годовые данные и любые изменения по многочисленным темам и показателям рынка труда, включая многие показатели ЦУР. Показатель 8.6.1 рассчитывается на основе статистических данных, представленных в МОТ при помощи этого вопросника, а также на основе специальных соглашений с региональными и национальными статистическими управлениями или путем обработки наборов микроданных национальных обследований рабочей силы.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> МОТ рассылает ежегодный вопросник ILOSTAT по статистике труда, обычно во 2-м квартале, с целью получения запрашиваемых статистических данных в 3-м квартале или не позднее конца года. Данные, полученные в пакетном режиме из региональных и национальных статистических управлений, и данные, полученные в результате обработки наборов микроданных национальных обследований домашних хозяйств Статистическим департаментом МОТ, постоянно обновляются в ILOSTAT (по мере их поступления в Статистический департамент МОТ). </p><h2> Выпуск данных: </h2>\n<p> База данных ILOSTAT постоянно обновляется, чтобы отражать статистические данные, собираемые и обрабатываемые каждую неделю. Как правило, статистические данные по странам Евростата и ОЭСР доступны примерно во 2-м или 3-м квартале года, следующего за отчетным годом, тогда как по другим странам они обычно доступны примерно в 3-м или 4-м квартале года, следующего за отчетным годом.</p><h1> Поставщики данных </h1>\n<p> Ими в основном являются национальные статистические управления, а в некоторых случаях министерства труда или другие соответствующие агентства на страновом уровне. В некоторых случаях региональные или международные статистические управления также могут выступать в качестве поставщиков данных. </p><h1>Составители данных</h1>\n<p>МОТ</p><h2> Обоснование: </h2>\n<p> Доля молодежи, которая не учится, не работает и не приобретает профессиональных навыков (уровень NEET-показателя для молодежи), представляет собой показатель молодежи, не охваченной системой образования, не приобретающей профессиональные навыки и не имеющей работы, и, таким образом, служит более широким показателем потенциальных участников молодежного рынка труда, чем безработица среди молодежи. Сюда входит пессимистически настроенная рабочая молодежь, а также те, кто не работает по причине инвалидности или занятости по дому, среди других причин. NEET – показатель для молодежи также является подходящим критерием текущей совокупности потенциальных участников молодежного рынка труда по сравнению с уровнем неактивности молодежи, поскольку последний включает в себя тех молодых людей, которые находятся за пределами рабочей силы и получают образование и, таким образом, развивают свои навыки и квалификацию. </p><h2> Комментарии и ограничения: </h2>\n<p> Расчет этого показателя требует наличия надежной информации как о состоянии рынка труда, так и об участии молодежи в образовании или приобретении профессиональных навыков. Качество такой информации во многом зависит от структуры вопросника, объема и плана выборки, а также точности ответов респондентов. </p>\n<p> С точки зрения анализа показателя, чтобы избежать его неправильного толкования, важно помнить, что он состоит из двух разных подгрупп (безработная молодежь, не получающая образование или не приобретающая профессиональных навыков, и молодежь, не входящая в рабочую силу и не получающая образование или не приобретающая профессиональных навыков). Распространенность и состав каждой подгруппы будут иметь политические последствия и, следовательно, также должны учитываться при анализе уровня NEET-показателя. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> NEET - показатель для молодежи = </p>\n<p> (Общее количество молодых людей &#x2013; (Занятые молодые люди + Безработные молодые люди, но которые учатся или приобретают профессиональные навыки)) / Общее количество молодых людей) x 100 </p>\n<p> Здесь важно отметить, что молодые люди, одновременно являющиеся занятыми молодыми людьми и теми, кто учится и приобретает профессиональные навыки, не должны учитываться дважды, а должны быть исключены из общего количества молодых людей. </p>\n<p> Формулу можно также выразить как: </p>\n<p> NEET - показатель для молодежи = </p>\n<p> ((Безработные молодые люди + Молодые люди вне рабочей силы) &#x2013; (Безработные молодые люди, но которые учатся или приобретают профессиональные навыки + Молодые люди вне рабочей силы, но которые учатся или приобретают профессиональные навыки)) / Общее количество молодых людей x 100 </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для вменения пропущенных значений на страновом уровне используются методы многомерной регрессии и перекрестной валидации. Дополнительные переменные, используемые для вменения, содержат ряд показателей, включая данные по рынку труда и посещаемости школ. Однако условно исчисленные отсутствующие значения стран используются только для расчета глобальных и региональных оценок; они не используются МОТ для международной отчетности по показателям ЦУР. </p>\n<p> Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul><h2>Региональные агрегаты: </h2>\n<p> Агрегаты NEET получены из смоделированных Международной организацией труда оценок, которые используются для получения глобальных и региональных оценок, среди прочего, показателей безработной молодежи. В этих моделях используются методы многомерной регрессии и перекрестной валидации для вменения отсутствующих значений на страновом уровне, которые затем агрегируются для получения региональных и глобальных оценок. Региональные и глобальные уровни NEET получаются путем сложения по странам числителя и знаменателя формулы, определяющей уровни NEET, как показано выше. Когда обе величины получены на желаемом уровне агрегирования, соотношение между ними используется для получения уровня NEET для каждой региональной группировки и глобального уровня. Обратите внимание, что этот метод прямого агрегирования можно использовать благодаря вменению значений отсутствующих наблюдений. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Для расчета этого показателя необходимы надежные данные как по ситуации на рынке труда, так и по участию молодежи в образовательной системе. Эти данные собираются на национальном уровне в основном с помощью обследований рабочей силы (или иных типов обследований домашних хозяйств, имеющих модуль занятости). Чтобы узнать о методологии каждого национального обследования домашних хозяйств, необходимо обратиться к наиболее полному отчету об обследовании или к методологическим публикациям соответствующего национального статистического управления. </p>\n<ul>\n  <li> Руководство МОТ - Достойный труд и цели в области устойчивого развития: Руководство по показателям рынка труда в рамках ЦУР (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\"> https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm)</a> </li>\n  <li> Руководство МОТ &#x2013; Показатели, понятия и определения достойного труда &#x2013; Глава 1, Возможности трудоустройства <a href=\"http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm\">http://www.ilo.org/integration/resources/pubs/WCMS_229374/lang--en/index.htm</a> (вторая версия, стр. 38) </li>\n  <li> Резолюция о статистике труда, занятости и недоиспользования рабочей силы: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of -labour-statisticians/WCMS_230304/ lang--en/index.htm</a> </li>\n  <li> Международная стандартная классификация образования 2011 года (МСКО-2011) <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </li>\n  <li> ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>). </li>\n  <li> Описание показателей ILOSTAT &#x2019; &#x2013; NEET - показатель для молодежи (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet </a>). </li>\n</ul><p> <strong> Обеспечение качества: </strong> </p>\n<p> Регулярно проводятся проверки согласованности и качества данных для валидации данных перед их размещением в базе данных ILOSTAT. </p>\n<p>Во многих случаях данные получают в результате обработки Международной организацией труда наборов микроданных национальных обследований домашних хозяйств. Данные также представляются национальными статистическими управлениями или другими соответствующими национальными агентствами в Статистический департамент МОТ с помощью ежегодного вопросника ILOSTAT по статистике труда. Первичный источник данных, а также репозиторий, где это применимо, указаны в соответствующих метаданных и / или сносках в ILOSTAT и в Глобальной базе данных показателей ЦУР. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных показателей ЦУР, но в ILOSTATдоступны более длинные временные ряды. </p>\n<h2> Дезагрегирование: </h2>\n<p> Для этого показателя не требуется специально дезагрегирования, хотя желательно его дезагрегирование по полу, как и дезагрегирование по детальным возрастным группам в пределах молодежной возрастной группы. </p><h2>Источники расхождений:</h2><h1> Ссылки </h1>\n<p> Руководство МОТ - Достойный труд и цели в области устойчивого развития: Руководство по показателям рынка труда в рамках ЦУР (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a>)</p>\n<p> Руководство по показателям достойного труда: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p> Резолюция о статистике труда, занятости и недоиспользования рабочей силы, принятая 19 МКСТ в 2013 году:<a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p> Международная стандартная классификация образования (МСКО), разработанная ЮНЕСКО: <a href=\"http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx\">http://www.uis.unesco.org/Education/Pages/international-standard-classification-of-education.aspx</a> </p>\n<p> Что означает NEET и почему это понятие так легко интерпретируется неверно? (МОТ, W4Y, Техническая записка № &#xB0; 1): <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---dcomm/documents/publication/wcms_343153.pdf</a> </p>\n<p> ILOSTAT (<a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a>). </p>\n<p> Описание показателей ILOSTAT&#x2013;Уровень NEET-показателя для молодежи (<a href=\"https://ilostat.ilo.org/resources/methods/description-youth-neet/\">https://ilostat.ilo.org/resources/methods/description-youth-neet/</a>). </p>"}}