{"status":"success","message":"All metadata fields for indicator 8-a-1, translated into all languages","data":{"ar":"<p> الهدف 8: تعزيز النمو الاقتصادي المستدام والشامل والمستدام، والعمالة الكاملة والمنتجة، وتوفير العمل اللائق للجميع</p>","en":"<p>Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p><p>Target 8.a: Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries</p><p>Indicator 8.a.1: Aid for Trade commitments and disbursements</p><p>Last updated: 19 July 2016</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>Organisation for Economic Co-operation and Development (OECD)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Aid for Trade commitments and disbursements is the gross disbursements and commitments of total Official Development Assistance (ODA) from all donors for aid for trade.</p>\n<h2>Concepts:</h2>\n<p>The DAC defines Official Development Assistance (ODA) as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href=\"http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</p>\n<p>Other official flows (OOF),excluding officially supported export credits, are defined as transactions by the official sector which do not meet the conditions for eligibility as ODA, either because they are not primarily aimed at development, or because they are not sufficiently concessional. See <a href=\"http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Para 24.</p>\n<p>Aid for Trade is captured in the CRS through sector codes in the 331 series and the aid for trade marker. see here: <a href=\"http://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>.</p>\n<p>&#x2018;All donors&#x2019; refers to DAC donors, non-DAC donors and multilateral organisations. </p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements).</p>\n<p>The data are reported by donors according to the same standards and methodologies (see here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h2>Collection process:</h2>\n<p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data are published on an annual basis in December for flows in the previous year. Detailed 2015 flows will be published in December 2016.</p><h2>Data release:</h2>\n<p>December 2016.</p><h1>Data providers</h1>\n<p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p><h1>Data compilers</h1>\n<p>OECD</p><h2>Rationale:</h2>\n<p>Total Official Development Assistance (ODA) and Other Official Flows (OOF) to developing countries quantify the public effort that donors provide to developing countries for aid for trade.</p><h2>Comments and limitations:</h2>\n<p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete from 1995 for commitments at an activity level and 2002 for disbursements.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The sum of ODA and OOF flows from all donors to developing countries for aid for trade.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li>At country level</li>\n</ul>\n<p>Due to high quality of reporting, no estimates are produced for missing data.</p>\n<ul>\n  <li>At regional and global levels</li>\n</ul>\n<p>Not applicable.</p><h2>Regional aggregates:</h2>\n<p>Global and regional figures are based on the sum of ODA and OOF flows for aid for trade activities.</p><h1>Data availability</h1>\n<p>On a donor basis for all DAC countries and many non-DAC providers (bilateral and multilateral) that report to the DAC on aid for scholarships.</p>\n<p>On a recipient basis for all developing countries eligible for ODA.</p>\n<h2>Disaggregation:</h2>\n<p>This indicator can be disaggregated by donor, recipient country, type of finance, type of aid, trade policy and regulations and trade related adjustment sub-sectors, etc..</p><h2>Sources of discrepancies:</h2>\n<p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p><h1>References</h1>\n<p><strong>URL:</strong></p>\n<p><a href=\"www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2>References:</h2>\n<p>See all links here: <a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a></p>","es":"<p>Meta 8: Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos</p><p>Objetivo 8.a: Aumentar el apoyo a la iniciativa de ayuda para el comercio en los países en desarrollo, en particular los países menos adelantados, incluso mediante el Marco Integrado Mejorado para la Asistencia Técnica a los Países Menos Adelantados en Materia de Comercio</p><p>Indicador 8.a.1: Compromisos y desembolsos en relación con la iniciativa Ayuda para el Comercio</p><p> Última actualización: 19 de julio de 2016 </p><h1> Información institucional</h1>\n<h2> Organización(es):</h2>\n<p> Organización para la Cooperación y el Desarrollo Económicos (OCDE)</p><h2>Proceso de recolección:</h2>\n<p>Un informante estadístico es responsable de la recolección de las estadísticas del CAD en cada país/agencia proveedora. Este informante suele estar ubicado en la agencia nacional de ayuda, el Ministerio de Asuntos Exteriores o de Finanzas, etc.</p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2>\n<p> Los datos se publican anualmente en diciembre para los flujos del año anterior. Los flujos detallados de 2015 se publicarán en diciembre de 2016. </p><h1>Proveedores de datos</h1>\n<p>Los datos son comunicados por año calendario por parte de los informantes estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.).</p><h1> Compiladores de datos</h1>\n<p> OCDE</p><h2>Fuentes de discrepancia:</h2>\n<p>Las estadísticas del CAD están estandarizadas en base al año calendario para todos los donantes y pueden diferir de los datos del año fiscal disponibles en los documentos presupuestarios de algunos países.</p>","fr":"<p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous.</p><p>Cible 8.a : Accroître l’appui apporté dans le cadre de l’initiative Aide pour le commerce aux pays en développement, en particulier aux pays les moins avancés, y compris par l’intermédiaire du Cadre intégré renforcé pour l’assistance technique liée au commerce en faveur des pays les moins avancés</p><p>Indicateur 8.a.1 : Engagements pris et décaissements effectués dans le cadre de l’initiative Aide pour le commerce.</p><p>Dernière mise à jour : 19 juillet 2016</p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation de coopération et de développement économiques (OCDE)</p><h1> Concepts et définitions</h1>\n<h2> Définition :</h2>\n<p> Les engagements et les décaissements de l’Aide pour le commerce sont les décaissements bruts et les engagements de l’aide publique au développement (APD) totale de tous les donateurs pour l’aide au commerce. </p>\n<h2> Concepts :</h2>\n<p> Le CAD définit l’aide publique au développement (APD) comme « ces flux vers les pays et territoires de la Liste des bénéficiaires de l’APD du CAD et vers les institutions multilatérales qui sont i) fournies par des organismes officiels, y compris les gouvernements des États et des collectivités locales, ou par leurs organismes exécutifs ; ii) chaque transaction est administrée avec la promotion du développement économique et du bien-être des pays en développement comme objectif principal ; et est de caractère concessionnel et transmet un élément de subvention d’au moins 25 pour cent (calculé à un taux d’actualisation de 10 pour cent). (Voir <a href=\"http ://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm\">http ://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>) </p>\n<p> D’autres flux officiels (AFO), à l’exclusion des crédits à l’exportation officiellement soutenus, sont définis comme des transactions par le secteur officiel qui ne répondent pas aux conditions d’admissibilité à l’APD, soit parce qu’elles ne visent pas principalement le développement, soit parce qu’elles ne sont pas suffisamment concessionnelles. Voir <a href=\"http ://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf\">http ://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Para 24. </p>\n<p> L’aide au commerce est capturée dans le SRC par le biais de codes sectoriels de la série 331 et du marqueur de l’aide au commerce. voir ici : <a href=\"http ://www.oecd.org/dac/stats/purposecodessectorclassification.htm\">http ://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>. </p>\n<p> « Tous les donateurs » se réfèrent aux donateurs du CAD, aux donateurs non membres du CAD et aux organisations multilatérales. </p><h1> Sources de données </h1>\n<h2> Description :</h2>\n<p> L'OCDE / CAD a collecté des données sur les flux de ressources officielles et privées à partir de 1960 au niveau agrégé et de 1973 au niveau des activités par le biais du système de notification des créanciers (les données du CRS sont considérées comme complètes à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements). </p>\n<p> Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href=\"http ://www.oecd.org/dac/stats/methodology.htm\"> http ://www.oecd.org/dac/stats/methodology.htm </a>). </p>\n<p> Les données sont communiquées sur la base d'une année civile annuelle par les statisticiens des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc). </p><h2>Processus de collecte : </h2>\n<p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente. Les flux détaillés pour 2015 seront publiés en décembre 2016.</p><h2> Publication des données :</h2>\n<p> Décembre 2016. </p><h1>Fournisseurs de données</h1>\n<p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p><h1>Compilateurs de données </h1>\n<p>OCDE</p><h2> Justification :</h2>\n<p> L'aide publique au développement (APD) totale et les autres flux officiels (AFO) aux pays en développement quantifient l'effort public que les donateurs fournissent aux pays en développement pour l'aide au commerce. </p><h2>Commentaires et limites : </h2>\n<p> Les données du système de notification des créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données est considérée comme complète à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>La somme des flux d'APD et d'AFO de tous les donateurs vers les pays en développement pour l’aide au commerce.</p><h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li>Au niveau national :</li>\n</ul>\n<p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p>\n<ul>\n  <li>Aux niveaux régional et mondial :</li>\n</ul>\n<p> Sans objet. </p><h2> Agrégats régionaux :</h2>\n<p> Les chiffres mondiaux et régionaux sont basés sur la somme des flux d’APD et d’AFO pour l’aide aux activités commerciales. </p><h1> Disponibilité des données</h1>\n<p> Sur la base des donateurs pour tous les pays du CAD et de nombreux fournisseurs non membres du CAD (bilatéraux et multilatéraux) qui font rapport au CAD sur l’aide aux bourses d’études. </p>\n<p> Sur une base bénéficiaire pour tous les pays en développement éligibles à l’APD. </p>\n<h2> Désagrégation :</h2>\n<p> Cet indicateur peut être désagrégé par les bailleurs de fonds, les pays bénéficiaires, le type de financement, le type d’aide, la politique et la réglementation commerciales et les sous-secteurs d’ajustement liés au commerce, etc. </p><h2>Sources d’écarts :</h2>\n<p>Les statistiques du CAD sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p><h1> Références</h1>\n<p> <strong> URL :</strong></p>\n<p> <a href=\"www.oecd.org/dac/stats\">www.oecd.org/dac/stats</a></p>\n<h2> Références :</h2>\n<p> Voir tous les liens ici : <a href=\"http ://www.oecd.org/dac/stats/methodology.htm\">http ://www.oecd.org/dac/stats/methodology.htm</a></p>","ru":"<p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p><p>Задача 8.a: Увеличить оказываемую в рамках инициативы «Помощь в торговле» поддержку развивающихся стран, особенно наименее развитых стран, в том числе по линии Расширенной комплексной рамочной программы для оказания технической помощи в вопросах торговли наименее развитым странам</p><p>Показатель 8.a.1: Объем обязательств и выплат в рамках инициативы «Помощь в торговле»</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация экономического сотрудничества и развития (ОЭСР) </p><h1>Источники данных</h1>\n<h2>Описание:</h2>\n<p>ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 года на агрегированном уровне и с 1973 года на уровне деятельности через Систему отчетности кредиторов (данные СОК считаются полными с 1995 года для обязательств на уровне деятельности и с 2002 года для выплат).</p>\n<p>Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь:<a href=\"http://www.oecd.org/dac/stats/methodology.htm\">http://www.oecd.org/dac/stats/methodology.htm</a>).</p>\n<p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p><h2>Процесс сбора:</h2>\n<p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные по потокам за предыдущий год публикуются ежегодно в декабре. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p><h1>Поставщики данных</h1>\n<p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p><h1>Составители данных</h1>\n<p>ОЭСР</p><h2>Источники расхождений:</h2>\n<p>Статистика Комитета содействия развитию (КСР) стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p>"}}