{"status":"success","message":"All metadata fields for indicator 9-1-2, translated into all languages","data":{"ar":"","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.1: Develop quality, reliable, sustainable and resilient infrastructure, including regional and trans-border infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all</p><p>Indicator 9.1.2: Passenger and freight volumes, by mode of transport</p><p>International maritime freight is an indicator reflecting (1) the sum of international freight volumes loaded (exports) and unloaded (imports) at ports worldwide and measured in metric tonnes, and (2) container port traffic at world ports measured in twenty-foot equivalent unit (TEU).</p>\n<p>Data is collected by the UNCTAD secretariat from various sources, including industry, government and specialised maritime transport data providers and consultancies. Volumes are expressed in metric tonnes and twenty-foot equivalent unit (TEU).</p>2022-04-12<p>International Civil Aviation Organization (ICAO); International Transport Forum (ITF); United Nations Economic Commission for Europe (UNECE); United Nations Conference on Trade and Development (UNCTAD).</p><p>International Civil Aviation Organization (ICAO); International Transport Forum (ITF); United Nations Economic Commission for Europe (UNECE); United Nations Conference on Trade and Development (UNCTAD).</p><p><strong>Definitions:</strong></p>\n<p>Passenger and freight volumes are respectively measured in passenger-kilometres and tonne-kilometres, and broken down by mode of transport. For the purposes of monitoring this indicator, passenger-km data are split between aviation, road (broken down between passenger cars, buses and motorcycles) and rail, and tonne-km are split between aviation, road, rail and inland waterways. </p>\n<p><strong>Concepts:</strong></p>\n<p>Aviation:</p>\n<p>The International Civil Aviation Organization (ICAO) through its Statistics Division has established standard methodologies and definitions to collect and report traffic (passenger and freight volume) data related to air transport. These standards and methodologies have been adopted by the 193 Member States of ICAO and also by the Industry stakeholders i.e. air carriers and airports. The data of ICAO is used by States and also the World Bank for its development indicators. ICAO uses Air Transport Reporting Forms A, AS, B and C to arrive at the passenger and freight volumes for air transport.</p>\n<p>Precise definition of all different concepts and metadata related to Air Transport Reporting Forms A, AS, B and C to arrive at the passenger and freight volumes for air transport, as approved by the ICAO Statistics Division and Member States can be found at the ICAO website given below -</p>\n<p><a href=\"http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/\">http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/</a>.</p>\n<p><em>Martime</em></p>\n<p><strong>Definitions:</strong></p>\n<p>International maritime freight is an indicator reflecting (1) the sum of international freight volumes loaded (exports) and unloaded (imports) at ports worldwide and measured in metric tonnes, and (2) container port traffic at world ports measured in twenty-foot equivalent unit (TEU).</p>\n<p>Data is collected by the UNCTAD secretariat from various sources, including industry, government and specialised maritime transport data providers and consultancies. Volumes are expressed in metric tonnes and twenty-foot equivalent unit (TEU).</p>\n<p>As data on international maritime freight volumes are not widely available, only the data in tonnes (rather than tonne-km) and at the regional level are reported.</p>\n<p>Data at country level are available for container port traffic measured in twenty-foot equivalent unit (TEU).</p>\n<p><strong>Concepts:</strong></p>\n<p>The UNCTAD secretariat collects and compiles the data from various websites and reports, including, by port and industry associations and authorities, national statistics offices, UN Monthly Bulletin of Statistics, governments, specialised agencies such as the International Energy Agency (IEA), the US Energy Information Administration (EIA), the Organization of the Petroleum Exporting Countries (OPEC), and British Petroleum (BP). Data is also collected from reports issued by maritime specialised sources such as Drewry Maritime Research (DMR), Clarksons Research Services (CRS), Dynamar, and Lloyd&#x2019;s List Intelligence (LLI).</p>\n<p>Road, Rail, Inland waterways, Pipelines</p>\n<p>The ITF and UNECE, in collaboration with Eurostat, collect data on rail and road, inland waterway and pipeline statistics on an annual basis from all their collective Member countries. Data are collected from Transport Ministries, statistical offices and other institution designated as official data source. Although there are clear definitions for all the terms used in this survey, countries might have different methodologies to calculate tonne-kilometres and passenger-kilometres. Methods could be based on traffic or mobility surveys, use very different sampling methods and estimating techniques which could affect the comparability of their statistics. </p>\n<p>Official statistics for road, rail, inland waterways and pipeline transport are only available for UNECE or ITF member States. Data for these modes for other countries come from the ITF&#x2019;s global transport model.</p>\n<p>For definitions of all relevant terms, the UNECE/ITF/Eurostat Glossary for Transport Statistics can be consulted. The 5<sup>th</sup> edition of this publication is available at https://unece.org/DAM/trans/main/wp6/pdfdocs/Glossary_for_Transport_Statistics_EN.pdf</p><p>Aviaiton: Revenue Passenger-Kilometres (RPK) and Freight Tonne-Kilometres (FTK)</p>\n<p>Martime: Metric tonnes and twenty-foot equivalent unit (TEU).</p>\n<p>Road, Rail, Inland Waterways and Pipelines: Passenger-Kilometres (Pkm) and Tonne-Kilometres (Tkm)</p><p><em>Maritime: </em></p>\n<p>Regional and sub-regional level data based on UNSD classification.</p><p>Aviation</p>\n<p>ICAO Air Transport Reporting Forms approved by the Statistics Division of ICAO and its Member States has been used to define standards, methodologies and to collect aviation data since the 1950&apos;s. ICAO definitions and metadata is also used by the Aviation Industry as the basis of collecting data and conducting analysis.</p>\n<p><em>Maritime:</em></p>\n<p>The UNCTAD secretariat collects and compiles the data from various websites and reports, including, by port and industry associations and authorities, national statistics offices, UN Monthly Bulletin of Statistics, governments, specialised agencies such as the International Energy Agency (IEA), the US Energy Information Administration (EIA), the Organization of the Petroleum Exporting Countries (OPEC), and, British Petroleum (BP). Data is also collected from reports issued by maritime specialised sources such as Drewry Maritime Research (DMR), Clarksons Research Services (CRS), Dynamar, and Lloyd&#x2019;s List Intelligence (LLI).</p>\n<p>Road, Rail, Inland waterways, Pipelines: The UNECE and the ITF collect transport statistics by means of questionnaires sent to their Member countries. The ITF also runs transport models that are used to provide transport information for all regions (see point 4.f).</p><p><em>Aviation: </em></p>\n<p>Official aviation statistics are reported on a regular basis by Member States to ICAO through Air Transport Reporting Forms.</p>\n<p><em>Maritime:</em></p>\n<p>Data not based on a systematic reporting by countries and relies mainly on secondary sources that may vary over time. Official reporting by countries is very limited. Some data is only available at regional or sub-regional level.</p>\n<p>The UNCTAD secretariat is currently collaborating with a specialized data provider and UN-DESA to elaborate a standard methodology that is based on UN Comtrade data to generate annual data on maritime freight flows, at country level and for all UN member countries.</p>\n<p>Note: Maritime cargo movements are counted only once regardless of whether the transhipment port is located within the same country or not </p>\n<p>Road, Rail, Inland waterways, Pipelines:</p>\n<p>Official transport statistics are reported on a regular basis by Member States to UNECE and ITF through questionnaires.</p><p>Aviation</p>\n<p>Every year by the fall data for the previous year is available to ICAO Member States at a country level. </p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>Data are collected for the reference year starting in September of the following year, and are typically published by the following January. So year-2 data were published in Januaryyear-1.</p><p><em>Aviation:</em></p>\n<p>Data are collected on a regular basis and a high level of coverage is expected to be available by the fall following the reference year.</p>\n<p>Maritime:</p>\n<p>Data are collected for the reference year on-ongoing process. Data are published annually on-line on UNCTADstat and in the annual Review of Maritime Transport in November of each year.</p>\n<p>Road, Rail, Inland waterways, Pipelines:</p>\n<p>Data are collect during the fall for the previous year and published on the following January.</p><p>Name:</p>\n<p>ICAO, ITF, UNECE, UNCTAD</p>\n<p><em>Aviation :</em></p>\n<p>International Civil Aviation organisation (ICAO).</p>\n<p><em>Maritime:</em></p>\n<p>Name: United Nations Conference on Trade and Development (UNCTAD)</p>\n<p>Description: Data collected by UNCTAD from various sources, including government, industry and specialized maritime data sources and providers.</p>\n<p>Road, Rail, Inland waterways, Pipelines:</p>\n<p>Data for the UNECE and ITF are collected from either Transport Ministries or Statistical Offices.</p><p>International Civil Aviation organisation (ICAO)</p><p>ICAO:</p>\n<p>ICAO is funded and directed by 193 national governments to support their diplomacy and cooperation in air transport as signatory states to the Chicago Convention (1944). Its core function is to maintain an administrative and expert bureaucracy (the ICAO Secretariat) supporting these diplomatic interactions, and to research new air transport policy and standardization innovations as directed and endorsed by governments through the ICAO Assembly, or by the ICAO Council which the assembly elects.</p>\n<p>https://www.icao.int/about-icao/Pages/default.aspx</p>\n<p>UNCTAD:</p>\n<p>Established in 1964, the United Nations Conference on Trade and Development (UNCTAD), published its annual Review of Maritime Transport for the first time in 1968. The publication is part of UNCTAD&apos;s research and analytical work in the field of maritime transport aimed at helping developing countries maximize their trade and investment opportunities and increase their participation in the world economy. It has been regularly reconfirmed in the quadrennial Ministerial Conferences, most recently by UNCTAD XIII in Doha (2012) and UNCTAD XIV in Nairobi (2016). The mandates emanating from these conferences have emphasized sustainable and resilient transport as priority action areas and established &#x201C;Sustainable and Climate Resilient Maritime Transport&#x201D; as an important thematic area n UNCTAD&#x2019;s work programme and the Review of Maritime Transport. </p>\n<p>ITF:</p>\n<p>The International Transport Forum (ITF) was created by Ministerial Declaration in Dublin in 2006 on the legal basis of the European Conference of Ministers of Transport (ECMT), itself established as an international organisation by treaty (Protocol) signed in Brussels on 17 October 1953. The objectives of the ITF are to serve as a global platform for discussion and prenegotiation of transport policy issues across all modes. Unique in its global and modal scope, the ITF works to foster a deeper understanding of the role of transport in economic growth, environmental sustainability and social inclusion. It aspires to raise the public profile of transport policy.</p><p>Develop quality, reliable, sustainable and resilient infrastructure, including regional and trans-border infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all. Trans-border infrastructure development is best captured by passenger and freight volumes moved by Member States and Regions. A growth in passenger and freight volumes shows a robust infrastructure development happening in States and Regions along with the resultant socio-economic benefit. Air Transport is particularly important not only for the economic and job benefits but also because it is one of the only mode of transport that can be relied on during emergencies and disease outbreaks to reach food, medicines, medical personnel, vaccines and other supplies speedily to the affected persons in the affected areas. In addition, tracking how the non-road share of freight volumes, and the public transport share of passenger volumes, changes over time allows insights into the overall sustainability of the global transport system.</p>\n<p><em>Aviation:</em></p>\n<p>Informed decision-making is the foundation upon which successful businesses are built. In a fast-growing industry like aviation, planners and investors require the most comprehensive, up-to-date, and reliable data. ICAO&#x2019;s aviation data/statistics programme is to provide accurate, reliable and consistent aviation data so that States, international organizations, aviation industry, tourism and other stakeholders can make better projections. The UN recognized ICAO as the central agency responsible for the collection, analysis, publication, standardization, improvement and dissemination of statistics pertaining to civil aviation.</p>\n<p><em>Maritime:</em></p>\n<p>The volume of international maritime freight and container port traffic movements provide an overall indication of the importance of port infrastructure for trade and development and may be relied upon to infer the quality and adequacy of seaports and their hinterland connections. Maritime transport is the dominant mode of international freight transport when flows are measured in volume terms. Behind the global and regional headline estimates, individual contributions vary by region and type of cargo, reflecting, among other factors, differences in countries&#x2019; economic structures, composition of trade, urbanization, levels of development, extent of integration into global trading networks, degree of participation in global supply chains, and the quality of transport infrastructure.</p>\n<p>World container port traffic reflects the importance of containerized trade and countries&#x2019; participation in global liner shipping networks and globalized manufacturing production processes.</p><p><em>Aviation:</em></p>\n<p>Coverage for aviation is for all ICAO 193 Member States.</p>\n<p><em>Maritime: </em></p>\n<p>Coverage for international maritime freight volumes at regional and sub-regional level.</p>\n<p>Coverage for road, rail, inland waterways and pipelines is for all U.N. member States, but these are sourced from official statistics only for UNECE member States and ITF member States (and only when available). In order to provide a worldwide regional coverage, data from the ITF transport models are used (see point 4.f). </p><p>Aviation</p>\n<p>The aviation passenger and freight volumes are reported for the air carriers through ICAO Air Transport Reporting Forms and grouped by Member States of ICAO.</p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>Data for each inland mode are reported to UNECE/ITF/Eurostat by member States, through an annual data collection using the transport statistics web common questionnaire.</p>\n<p>Maritime:</p>\n<p>The indicator is calculated through a sum of international maritime freight volumes and container port traffic as collected by UNCTAD secretariat from websites and reports by various industry, government and specialised maritime transport data providers and consultancies. Data on international maritime freight excludes transhipments and domestic maritime freight volumes.</p>\n<p>Cargo flows originating in or destined to landlocked countries are attributed to the ports of neighbouring coastal transit countries. The mode of transport &#x201C;maritime&#x201D; is assigned to an international trade transaction when the goods arrived at the country&#x2019;s external border (the seaport) transported by ship. </p>\n<p>Data on container port traffic include full and empty containers as well as transhipment traffic. </p>\n<p>Data is collected and compiled from various websites and reports, including, by port and industry associations and authorities, national statistics offices, UN Monthly Bulletin of Statistics, governments, specialised agencies such as the International Energy Agency (IEA), the US Energy Information Administration (EIA), the Organization of the Petroleum Exporting Countries (OPEC), and British Petroleum (BP). Data is also collected from reports issued by maritime specialised sources such as Drewry Maritime Research (DMR), Clarksons Research Services (CRS), Dynamar, and Lloyd&#x2019;s List Intelligence (LLI).</p><p>Aviation:</p>\n<p>ICAO Statistics Programme has put in place a series of robust data quality control functions to automate all the necessary calculations and producing a report for each reporting form. These quality control processes were divided into two main activities: verification and validation.</p>\n<p>Maritime:</p>\n<p>UNCTAD secretariat monitors, collects, and compiles the data at the country level as well as at regional/sub-regional level. It continuously updates the data as new data and information becomes available. Some commercial providers of maritime statistics publish global data that is derived, for example, from shipping contracts, and UNCTAD compares its own data with those published by commercial providers. </p><p>Road, rail, inland waterways and pipelines :</p>\n<p>In order to provide a worldwide regional coverage, data from the ITF transport models are used (see point 4.f). </p><p><strong>&#x2022; At country level </strong></p>\n<p><u>Aviation data are broadly complete.</u></p>\n<p><u>For inland transport statistics:</u> In case of missing data for a country for which at least one data point is available since 2000, we calculate estimates based on the expected growth rate for the country. The growth rates are computed from other socio-economic variables, such as Gross Domestic Product (GDP), population or urbanization.</p>\n<p><u>For road, rail, and inland waterways:</u> For non-ITF/UNECE countries, countries that did not submit a response, or when there is uncertainty regarding the provided data, data points are estimated using the ITF models, which use several covariates such as GDP, population, transport network coverage and more. Currently there are four global models used for this analysis: the urban passenger model, the non-urban passenger model, the international freight model and the urban freight model. A description of the four models can be found in the ITF Transport Outlook 2021 or in the following resources.</p>\n<ul>\n  <li>ITF (2021) ITF Transport Outlook 2021, OECD Publishing </li>\n  <li>ITF (2020) Decarbonising Transport in Europe, Project webpage</li>\n</ul>\n<p><em>Maritime:</em></p>\n<p>International maritime freight: In case of missing data for a country or a sub-region for which a data point is available since 2006, UNCTAD makes an estimate based on the expected growth rate of the volume of merchandise trade. If not available, use is made of the latest year for which data was available.</p>\n<p>Container port traffic: In case of missing data, UNCTAD makes an estimate by extrapolating from the liner shipping connectivity and ship capacity deployment data, which has shown to be highly correlated with container port traffic. Container ship deployment data are available for all container ships of the world, which thus allows for estimates on container port traffic to be generated even if no national data is available. In other cases, UNCTAD makes an estimate based on the expected growth rate of the volume of merchandise trade.</p><p>Aggregation by region based on UN classification of country groupings, including by geography and development status.</p><p>Aviation:</p>\n<p>States refer to the ICAO Reference Manual on the Statistics Programme (Doc 9060) to compile and file traffic reports at a national level.</p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>Metadata (explanations of coverage, breaks in series etc.) for the ITF and UNECE inland transport data are available through their respective online databases. The aforementioned Glossary for Transport Statistics provides definitions for passenger-km and tonne-km, but also for related terms such as what constitutes a passenger, the definitions and exclusions within each transport mode etc.</p>\n<p><em>Maritime:</em></p>\n<p>Countries do not systematically collect or report data on international maritime freight and container port traffic. UNCTAD relies on data published by industry and information published by specialized sources. </p><p><em>Aviation:</em></p>\n<p>ICAO applies the recommendations of the Committee for the Coordination of Statistical Activities (CCSA), including the Principles Governing International Statistical Activities.</p>\n<p><em>Maritime: </em></p>\n<p>UNCTAD systematically applies the recommendations of the Committee for the Coordination of Statistical Activities (CCSA), including the Principles Governing International Statistical Activities. UNCTAD participates in the work of the Chief Statisticians or coordinators of statistical activities of United Nations agencies and international and supranational organizations assembled in the Committee for the Coordination of Statistical Activities and ensures the implementation of their principles. <a href=\"https://unstats.un.org/unsd/ccsa/principles_stat_activities/\">https://unstats.un.org/unsd/ccsa/principles_stat_activities/</a> </p><p>Aviation:</p>\n<p>ICAO applies the United Nations Statistics Division (UNSD) fundamental principles and good practices of official statistics, and particularly the generic national quality assurance framework (NQAF). The complete version of the guidelines of NQAF is available at: http://unstats.un.org/unsd/dnss/qualityNQAF/nqaf.aspx.</p>\n<p>Maritime:</p>\n<p>UNCTAD conducts annual checks of collected data by updating the data with latest data available and comparing the data for internal consistency, against previous years, or similar data published or produced by other sources, including commercial sources specialized maritime transport data providers and research entities. Correspondence is undertaken with countries when necessary to collect, compare or confirm relevant data.</p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>The ITF and UNECE conduct annual checks of their jointly collected data, comparing the data for internal consistency, against previous years, and on a per capita basis across countries, to determine if the data appear reasonable. Significant correspondence is undertaken with the countries over potential errors, and common issues and challenges are discussed at both the ITF annual statistics meeting and the UNECE&#x2019;s annual Working Party on Transport Statistics.</p>\n<p>A common problem for many countries is that passenger-km are only collected for public transport. Given that private passenger cars form the majority of passenger trips in most countries, this would clearly significantly underestimate road passenger-km, which is why the breakdown where available between passenger cars, buses and motorcycles is given. </p><p><em>Maritime:</em></p>\n<p>UNCTAD systematically applies the recommendations of the Committee for the Coordination of Statistical Activities (CCSA), including the Principles Governing International Statistical Activities. UNCTAD participates in the work of the Chief Statisticians or coordinators of statistical activities of United Nations agencies and international and supranational organizations assembled in the Committee for the Coordination of Statistical Activities and ensures the implementation of their principles. <a href=\"https://unstats.un.org/unsd/ccsa/principles_stat_activities/\">https://unstats.un.org/unsd/ccsa/principles_stat_activities/</a> </p><p><strong>Data availability:</strong></p>\n<p>Aviation</p>\n<p>Data already provided for all 193 Member States that have air transport activities</p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>For UNECE and ITF member States data are typically available, although some data gaps appear for some modes due to intermittent collection.</p>\n<p><strong>Time series:</strong></p>\n<p>Aviation</p>\n<p>From 1970&apos;s</p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>UNECE/ITF member States typically have data available since 1993, or earlier. For non-UNECE/ITF countries, data from the ITF transport models are used (see point 4.f). </p>\n<p><strong>Disaggregation: </strong></p>\n<p>Aviation</p>\n<p>The indicator can be dis-aggregated by -Country, Country pair, City Pair, Region, Segment (International and domestic)</p>\n<p>Road/Rail/Inland waterways/Pipelines</p>\n<p>The indicator can be disaggregated by country and mode of transport.</p>\n<p><em>Maritime:</em></p>\n<p><strong>Data availability:</strong> International maritime freight data at regional and sub-regional level; 2006-2019</p>\n<p>Container port traffic data cover 176 countries: 2010-2019</p>\n<p><strong>Disaggregation:</strong> International maritime freight: global, regional and subregional levels. </p>\n<p>Container port traffic: global, regional and country levels</p><p><em>Maritime:</em></p>\n<p><strong>Sources of discrepancies:</strong></p>\n<p>Data based on varied and mixed sources. This entails differences in computational systems and methods which may result in discrepancies. </p>\n<p>Data on container port traffic for some countries are based on estimates by UNCTAD while extrapolating from the liner shipping connectivity and ship capacity deployment data. These remain proxies and may not capture the actual volumes handled by the ports in these countries. </p><p><strong>URL:</strong></p>\n<p><a href=\"http://www.icao.int\">www.icao.int</a></p>\n<p><a href=\"https://data.oecd.org/transport/passenger-transport.htm\">https://data.oecd.org/transport/passenger-transport.htm</a></p>\n<p><a href=\"https://w3.unece.org/PXWeb/en\">https://w3.unece.org/PXWeb/en</a></p>\n<p><a href=\"https://unctadstat.unctad.org/EN/\">https://unctadstat.unctad.org/EN/</a></p>\n<p>UNCTAD. Review of Maritime Transport Series: <a href=\"https://unctad.org/topic/transport-and-trade-logistics/review-of-maritime-transport\">https://unctad.org/topic/transport-and-trade-logistics/review-of-maritime-transport</a></p>\n<p>UNCTAD statistics (UNCTADstat): <a href=\"http://stats.unctad.org/maritime\">http://stats.unctad.org/maritime</a> <br></p>","es":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.1: Desarrollar infraestructuras fiables, sostenibles, resilientes y de calidad, incluidas infraestructuras regionales y transfronterizas, para apoyar el desarrollo económico y el bienestar humano, haciendo especial hincapié en el acceso asequible y equitativo para todos</p><p>Indicador 9.1.2: Volumen de transporte de pasajeros y carga, desglosado por medio de transporte</p><p>Última actualización: 13 de febrero de 2019</p><h1>Información institucional</h1>\n<h2>Organización(es):</h2>\n<p>Organización de Aviación Civil Internacional (OACI); Foro Internacional del Transporte (ITF, por sus siglas en inglés); Comisión Económica de las Naciones Unidas para Europa (UNECE, por sus siglas en inglés); Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD, por sus siglas en inglés).</p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Los volúmenes de pasajeros y de mercancías se miden respectivamente en pasajeros-km y toneladas-km, y se desglosan por modo de transporte. Para el seguimiento de este indicador, los datos de pasajeros-km se dividen entre la aviación, la carretera (desglosados entre automóviles, autobuses y motocicletas) y el ferrocarril, y las toneladas-km se dividen entre la aviación, la carretera, el ferrocarril y las vías navegables interiores. </p>\n<p>Como los datos marítimos no están ampliamente disponibles, sólo se han compartido los datos de toneladas (en lugar de toneladas-km) a nivel regional.</p>\n<h2>Conceptos:</h2>\n<p><strong>Aviación:</strong></p>\n<p> La Organización de Aviación Civil Internacional (OACI), a través de su División de Estadísticas, ha establecido metodologías y definiciones estándar para recopilar y notificar los datos de tráfico (volumen de pasajeros y mercancías) relacionados con el transporte aéreo. Estas normas y metodologías han sido adoptadas por los 191 Estados miembros de la OACI y también por las partes interesadas del sector, es decir, las compañías aéreas y los aeropuertos. Los datos de la OACI son utilizados por los Estados y también por el Banco Mundial para sus indicadores de desarrollo. La OACI utiliza los formularios de notificación del transporte aéreo A, AS, B y C para obtener los volúmenes de pasajeros y de carga del transporte aéreo.</p>\n<p>La definición precisa de todos los conceptos y metadatos relacionados con los formularios de notificación del transporte aéreo A, AS, B y C para obtener los volúmenes de pasajeros y de carga del transporte aéreo, aprobados por la División de Estadística de la OACI y los Estados miembros, puede encontrarse en el sitio web de la OACI que se indica a continuación -</p>\n<p><a href=\"http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/\">http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/.</a></p>\n<p><strong>Carretera, ferrocarril, vías navegables, oleoductos</strong></p>\n<p>La ITF y la CEPE, en colaboración con Eurostat, recopilan anualmente datos sobre estadísticas de ferrocarriles y carreteras, vías navegables interiores y oleoductos de todo su colectivo de países miembros. Los datos se recogen de los Ministerios de Transporte, de las oficinas de estadística y de otras instituciones designadas como fuente oficial de datos. Aunque existen definiciones claras para todos los términos utilizados en esta encuesta, los países pueden tener diferentes metodologías para calcular las toneladas-kilómetro y los pasajeros-kilómetro. Los métodos podrían basarse en encuestas de tráfico o de movilidad, y utilizar métodos de muestreo y técnicas de estimación muy diferentes que podrían afectar a la comparabilidad de sus estadísticas. </p>\n<p>Las estadísticas oficiales para el transporte por carretera, ferrocarril, vías navegables y oleoductos sólo están disponibles para los Estados miembros de la CEPE o de la ITF. Los datos de estos modos para otros países proceden del modelo de transporte global de la ITF.</p>\n<p>Para las definiciones de todos los términos pertinentes, puede consultarse el Glosario de estadísticas de transporte de la CEPE/ITF/Eurostat. La 5<sup>a</sup> edición de esta publicación debería aparecer en 2019. La cuarta edición de 2009 está disponible en <a href=\"https://www.unece.org/fileadmin/DAM/trans/main/wp6/pdfdocs/glossen4.pdf\">https://www.unece.org/fileadmin/DAM/trans/main/wp6/pdfdocs/glossen4.pdf</a>. </p><h1>Fuentes de datos</h1>\n<p><strong>Aviación</strong></p>\n<p>Los formularios de notificación del transporte aéreo de la OACI, aprobados por la División de Estadística de la OACI y sus Estados miembros, se han utilizado para definir normas y metodologías y para recopilar datos sobre la aviación desde la década de 1950. Las definiciones y los metadatos de la OACI también son utilizados por la industria de la aviación como base para la recogida de datos y la realización de análisis.</p><h1>Calendario</h1>\n<p><strong>Aviación</strong></p>\n<p>Cada año, antes del 10 de junio, los Estados miembros de la OACI disponen de los datos del año anterior a nivel de país. </p>\n<p><strong>Carretera/Ferrocarril/Vías navegables interiores/Oleoductos</strong></p>\n<p>Los datos se recopilan para el año de referencia que comienza en septiembre del año siguiente, y suelen publicarse en enero siguiente. Así, los datos de 2017 se publicaron en enero de 2019.</p><h1>Proveedores de datos</h1>\n<h2>Nombre:</h2>\n<p>OACI, ITF, UNECE, UNCTAD</p>\n<h2>Descripción:</h2>\n<p>Organización de Aviación Civil Internacional (OACI). Datos facilitados a la OACI por los Estados miembros de la misma desde su Ministerio de Transporte, Infraestructura o Aviación</p><h1>Compiladores de datos</h1>\n<p>Organización de Aviación Civil Internacional (OACI)</p><h2>Justificación:</h2>\n<p>Desarrollar infraestructuras de calidad, fiables, sostenibles y resilientes, incluidas las regionales y transfronterizas, para apoyar el desarrollo económico y el bienestar humano, centrándose en un acceso asequible y equitativo para todos. El desarrollo de las infraestructuras transfronterizas se refleja mejor en los volúmenes de pasajeros y de mercancías que mueven los Estados miembros y las regiones. El crecimiento de los volúmenes de pasajeros y de mercancías demuestra que se está produciendo un sólido desarrollo de las infraestructuras en los Estados y Regiones, junto con el consiguiente beneficio socioeconómico. El transporte aéreo es especialmente importante no sólo por los beneficios económicos y laborales, sino también porque es uno de los únicos medios de transporte en los que se puede confiar durante las emergencias y los brotes de enfermedades para hacer llegar rápidamente alimentos, medicamentos, personal médico, vacunas y otros suministros a las personas afectadas en las zonas afectadas. Además, el seguimiento de la evolución de la participación del volumen de mercancías que no es de carretera y de la participación del transporte público en el volumen de pasajeros permite conocer la sostenibilidad general del sistema de transporte mundial.</p><h2>Comentarios y limitaciones:</h2>\n<p>La cobertura de la aviación corresponde a todos los 191 Estados miembros de la OACI.</p>\n<p>La cobertura de la carretera, el ferrocarril, las vías navegables y los oleoductos corresponde a todos los Estados miembros de la ONU, pero sólo se obtienen de las estadísticas oficiales de los Estados miembros de la UNECE y de la ITF (y sólo cuando están disponibles). </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p><strong>Aviación</strong></p>\n<p>Los volúmenes de pasajeros y mercancías de la aviación se notifican para las compañías aéreas a través de los formularios de notificación del transporte aéreo de la OACI y se agrupan por Estados miembros de la OACI.</p>\n<p><strong>Carretera/ferrocarril/vías navegables interiores/oleoductos</strong></p>\n<p>Los datos de cada modo de transporte interior son comunicados a la UNECE/ITF/Eurostat por los Estados miembros, a través de una recopilación de datos anual mediante el cuestionario común de la web de estadísticas de transporte.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p><strong><em>Aviación </em></strong></p>\n<p>Los datos son ampliamente completos.</p>\n<p><strong><em>Estadísticas del transporte terrestre</em></strong></p>\n<p> En caso de que falten datos para un país del que se disponga de al menos una observación desde el año 2000, calculamos las estimaciones basándonos en la tasa de crecimiento prevista para el país. Las tasas de crecimiento se calculan a partir de otras variables socioeconómicas, como el Producto Interno Bruto (PIB), la población o la urbanización.</p>\n<p>En el caso de los países no pertenecientes al ITF/UNECE, los puntos de datos se estiman utilizando el modelo de la ITF, que utiliza varias covariables como el PIB, la población y la cobertura de la red de transporte&#x2026; Una descripción del modelo puede encontrarse en el informe ITF Transport Outlook 2017.</p>\n<ul>\n  <li>ITF (2017) ITF Transport Outlook 2017, OECD Publishing </li>\n</ul>\n<p>Este modelo también utiliza varias otras fuentes de datos para que la calibración sea más sólida en las regiones en las que los datos del ITF no tienen una buena cobertura.</p>\n<ul>\n  <li>Unión Internacional de Ferrocarriles (2015) Estadísticas ferroviarias &#x2013; Sinopsis de 2015, UIC</li>\n  <li>Federación Internacional de Carreteras (2011) ITF World Road Statistics, IRF</li>\n  <li>De Bod, A., &amp; Havenga, J. (2010). Sistema de transporte de mercancías por ferrocarril en el África subsahariana&#x2019;: Potential impact of densification on cost. Journal of Transport and Supply Chain Management, Vol. 4, pp. 89-101</li>\n</ul><h2>Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p><strong>Aviación</strong></p>\n<p><strong>Carretera/Ferrocarril/Vías navegables interiores/Oleoductos</strong></p>\n<p> Los metadatos (explicaciones de la cobertura, interrupciones de las series, etc.) de los datos de transporte interior de la ITF y la UNECE están disponibles en sus respectivas bases de datos en línea. El mencionado Glosario de estadísticas de transporte ofrece definiciones de pasajeros-km y toneladas-km, pero también de términos relacionados, como lo que constituye un pasajero, las definiciones y exclusiones dentro de cada modo de transporte, etc.</p><h2>Garantía de calidad:</h2>\n<p><strong>Carretera/Ferrocarril/Vías navegables interiores/Oleoductos</strong></p>\n<p>La ITF y la UNECE realizan comprobaciones anuales de sus datos recopilados conjuntamente, comparando los datos en cuanto a su coherencia interna, con respecto a los años anteriores, y sobre una base per cápita entre los países, para determinar si los datos parecen razonables. Se mantiene una correspondencia importante con los países sobre los posibles errores, y los problemas y desafíos comunes se discuten tanto en la reunión anual de estadísticas de la ITF como en el Grupo de Trabajo anual sobre Estadísticas de Transporte de la UNECE.</p>\n<p> Un problema común para muchos países es que los pasajeros-km sólo se recogen para el transporte público. Dado que los vehículos privados de pasajeros constituyen la mayoría de los viajes de pasajeros en la mayoría de los países, es evidente que esto subestima significativamente los pasajeros-km de carretera, por lo que se ofrece el desglose, cuando está disponible, entre automóviles, autobuses y motocicletas. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p><strong>Aviación</strong></p>\n<p>Ya se han facilitado datos de los 191 Estados miembros que tienen actividades de transporte aéreo</p>\n<p><strong>Carretera / Ferrocarril / Vías navegables interiores / Oleoductos</strong></p>\n<p>Para los Estados miembros de la UNECE y de la ITF se suele disponer de datos, aunque aparecen algunas lagunas en los datos de algunos modos debido a la recolección intermitente.</p> \n<h2>Series temporales:</h2>\n<p><strong>Aviación</strong></p>\n<p>Desde 1970</p>\n<p><strong>Carretera / Ferrocarril / Vías navegables interiores / Oleoductos</strong></p>\n<p>Los Estados miembros de la UNECE/ITF suelen disponer de datos desde 1993, o antes. Para los países no pertenecientes a la CEPE/ITF, </p>\n<h2>Desagregación:</h2>\n<p><strong>Aviación</strong></p>\n<p>El indicador puede desagregarse por país, par de países, par de ciudades, región, segmento (internacional y nacional)</p>\n<p><strong>Carretera / Ferrocarril / Vías navegables interiores / Oleoductos</strong></p>\n<p>El indicador puede desagregarse por país y modo de transporte.</p><h1>Referencias</h1>\n<p><strong>URL:</strong></p>\n<p><a href=\"http://www.icao.int\">www.icao.int</a></p>\n<p><a href=\"https://data.oecd.org/transport/passenger-transport.htm\">https://data.oecd.org/transport/passenger-transport.htm</a></p>\n<p><a href=\"https://w3.unece.org/PXWeb/en\">https://w3.unece.org/PXWeb/en</a></p>\n<p><a href=\"https://unctadstat.unctad.org/EN/\">https://unctadstat.unctad.org/EN/</a></p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.1: Mettre en place une infrastructure de qualité, fiable, durable et résiliente, y compris une infrastructure régionale et transfrontière, pour favoriser le développement économique et le bien-être de l'être humain, en privilégiant un accès universel, financièrement abordable et équitable</p><p> Indicateur 9.1.2 :  Nombre de passagers et volume de fret transportés, par mode de transport</p><p> Dernière mise à jour : 13 Février 2019</p><h1>Informations institutionnelles </h1>\n<h2>Organisation (s): </h2>\n<p>Organisation de l'aviation civile internationale (OACI); Forum international des transports (ITF); Commission économique des Nations Unies pour l'Europe (CEE-ONU); Conférence des Nations Unies sur le commerce et le développement (CNUCED). </p><h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p>Les volumes de passagers et de fret sont respectivement mesurés en passagers-km et en tonnes-km, et ventilés par mode de transport.. Aux fins de la surveillance de cet indicateur, les données sur les passagers-km sont réparties entre l’aviation, la route (ventilée entre les voitures de tourisme, les autobus et les motocyclettes) et le rail, et les tonnes-km sont réparties entre l’aviation, la route, le rail et les voies navigables intérieures. </p>\n<p> Comme les données maritimes ne sont pas largement disponibles, seules les tonnes (plutôt que les tonnes-km) données au niveau régional ont été partagées. </p>\n<h2> Concepts:</h2>\n<p> <strong> Aviation:</strong></p>\n<p> L’Organisation de l’aviation civile internationale (OACI) par l’intermédiaire de sa Division des statistiques a établi des méthodologies et des définitions normaliques pour recueillir et déclarer les données sur le trafic (volume de passagers et de fret) liées au transport aérien. Ces normes et méthodologies ont été adoptées par les 191 États membres de l’OACI ainsi que par les parties prenantes de l’industrie, c’est-à-dire les transporteurs aériens et les aéroports. Les données de l’OACI sont utilisées par les États et aussi par la Banque mondiale pour ses indicateurs de développement. L’OACI utilise les formulaires de déclaration du transport aérien A, AS, B et C pour arriver aux volumes de passagers et de fret pour le transport aérien. </p>\n<p> Définition précise de tous les concepts et métadonnées liés aux formulaires de déclaration du transport aérien A, AS, B et C pour arriver aux volumes de passagers et de fret pour le transport aérien. approuvé par la Division des statistiques de l’OACI et les États membres se trouve sur le site Web de l’OACI ci-dessous -</p>\n<p> <a href=\"http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/\">http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/. </a> </p>\n<p> <strong> Route, Rail, Voies navigables intérieures, Pipelines</strong></p>\n<p> L’ITF et l’CEE-ONU, en collaboration avec Eurostat, recueillent chaque année des données sur les statistiques sur le rail et la route, les voies navigables intérieures et les pipelines auprès de tous leurs pays membres collectifs. Les données sont recueillies auprès des ministères des Transports, des bureaux statistiques et d’autres institutions désignées comme source officielle de données. Bien qu’il existe des définitions claires pour tous les termes utilisés dans cette enquête, les pays pourraient avoir des méthodologies différentes pour calculer les tonnes-kilomètres et les passagers-kilomètres. Les méthodes peuvent être basées sur des enquêtes sur le trafic ou la mobilité, utiliser des méthodes d’échantillonnage très différentes et estimer des techniques qui pourraient influer sur la comparabilité de leurs statistiques. </p>\n<p> Les statistiques officielles sur les routes, les chemins de fer, les voies navigables intérieures et le transport par pipeline ne sont disponibles que pour les États membres de l’CEE-ONU ou de l’ITF. Les données pour ces modes pour d’autres pays proviennent du modèle mondial de transport de l’ITF&#x2019;. </p>\n<p> Pour les définitions de tous les termes pertinents, le glossaire de l’CEE-ONU/ITF/Eurostat pour les statistiques des transports peut être consulté. L’édition 5<sup>th</sup> de cette publication devrait être publiée en 2019. La quatrième édition de 2009 est disponible à <a href=\"https://www.unece.org/fileadmin/DAM/trans/main/wp6/pdfdocs/glossen4.pdf\">https://www.unece.org/fileadmin/DAM/trans/main/wp6/pdfdocs/glossen4.pdf</a>. </p><h1> Sources de données</h1>\n<p> <strong> Aviation</strong></p>\n<p> Les formulaires de déclaration du transport aérien de l’OACI approuvés par la Division des statistiques de l’OACI et de ses États membres ont été utilisés pour définir les normes, les méthodologies et recueillir des données sur l’aviation depuis les définitions et métadonnées de l’OACI de 1950&apos;. </p><h1> Calendrier</h1>\n<p> <strong> Aviation</strong></p>\n<p> Chaque année, d’ici le 10 juin, les Données de l’année précédente sont mises à la disposition des États membres de l’OACI au niveau des pays. </p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> Les données sont recueillies pour l’année de référence commençant en septembre de l’année suivante et sont généralement publiées d’ici janvier suivant. Ainsi, les données de 2017 ont été publiées en janvier 2019. </p><h1> Fournisseurs de données</h1>\n<h2> Nom:</h2>\n<p> OACI, ITF, CEE-ONU, CNUCED</p>\n<h2> Description:</h2>\n<p> organisation de l’aviation civile internationale (OACI). Données fournies à l’OACI par les États membres de l’OACI par son Ministère des transports, de l’infrastructure ou de l’aviation.</p><h1> Compilateurs de données</h1>\n<p> Organisation de l’aviation civile internationale (OACI)</p><h2> Justification:</h2>\n<p> Développer des infrastructures de qualité, fiables, durables et résilientes, y compris des infrastructures régionales et transfrontalières, pour soutenir le développement économique et le bien-être humain, en misant sur un accès abordable et équitable pour tous. Le développement transfrontalier des infrastructures est mieux capté par les volumes de passagers et de fret transportés par les États membres et les Régions. La croissance des volumes de passagers et de fret montre un développement robuste des infrastructures dans les États et les régions ainsi que les avantages socio-économiques qui en résultent. Le transport aérien est particulièrement important non seulement pour les avantages économiques et pour l’emploi, mais aussi parce qu’il est l’un des seuls moyens de transport sur lesquels on peut compter en cas d’urgence et d’épidémie pour atteindre rapidement la nourriture, les médicaments, le personnel médical, les vaccins et d’autres fournitures aux personnes touchées dans les zones touchées. En outre, le suivi de l’évolution de la part non routière des volumes de fret et de la part des transports publics dans les volumes de passagers au fil du temps permet de mieux comprendre la durabilité globale du système de transport mondial. </p><h2> Commentaires et limitations:</h2>\n<p> La couverture de l’aviation s’adresse à tous les 191 États membres de l’OACI. </p>\n<p> La couverture des routes, des chemins de fer, des voies navigables intérieures et des pipelines s’adresse à tous les États membres de l’ONU, mais celles-ci proviennent uniquement des statistiques officielles pour les États membres de l’CEE-ONU et les États membres de l’ITF (et seulement lorsqu’elles sont disponibles). </p><h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> <strong> Aviation</strong></p>\n<p> Les volumes de passagers et de fret aériens sont déclarés pour les transporteurs aériens par le biais des formulaires de déclaration du transport aérien de l’OACI et regroupés par les États membres de l’OACI. </p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> Les données pour chaque mode intérieur sont communiquées à l’CEE-ONU/ITF/Eurostat par les États membres, par le biais d’une collecte annuelle de données à l’aide du questionnaire commun web des statistiques de transport. </p><h2> Traitement des valeurs manquantes:</h2>\n<ul>\n  <li> <strong> <em> Au niveau national:</em></strong></li>\n</ul>\n<p> <strong> <em> Aviation </em></strong></p>\n<p> Les données sont globalement complètes. </p>\n<p> <strong> <em> Statistiques sur les transports intérieurs</em></strong></p>\n<p> En cas de manque de données pour un pays pour lequel au moins un point de données est disponible depuis 2000, nous calculons les estimations en fonction du taux de croissance attendu pour le pays. Les taux de croissance sont calculés à partir d’autres variables socio-économiques, telles que le produit intérieur brut (PIB), la population ou l’urbanisation. </p>\n<p> Pour les pays non membres de l’ITF/CEE-ONU, les points de données sont estimés à l’aide du modèle ITF, qui utilise plusieurs covariés tels que le PIB, la population, la couverture des réseaux de transport&#x2026; Une description du modèle se trouve dans les Perspectives des transports 2017 de l’ITF. </p>\n<ul>\n  <li> ITF (2017) Perspectives des transports de l'ITF 2017, Éditions de l'OCDE\n</li> </ul>\n<p> Ce modèle utilise également plusieurs autres sources de données pour rendre l’étalonnage plus robuste dans les régions où les données ITF n’ont pas une bonne couverture. </p>\n<ul>\n  <li> Union internationale des chemins de fer (2015)Statistiques ferroviaires &#x2013;\n2015 synopsis, UIC</li>\n  <li> Fédération routière internationale (2011) Statistiques routières mondiales\nde l'ITF, FRI</li>\n  <li> De Bod, A., &amp; Havenga, J. (2010). Système de transport ferroviaire de\nmarchandises de l’Afrique subsaharienne&#x2019; : Impact potentiel de la densification sur les coûts. Journal of Transport and Supply Chain Management, vol. 4, p. 89-101</li> </ul><h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2>\n<p> <strong> Aviation</strong></p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> Des métadonnées (explications de la couverture, ruptures en série, etc.) pour les données de transport intérieur de l’ITF et de l’CEE-ONU sont disponibles via leurs bases de données en ligne respectives. Le glossaire susmentionné pour les statistiques sur les transports fournit des définitions pour les passagers-km et les tonnes-km, mais aussi pour des termes connexes tels que ce qui constitue un passager, les définitions et exclusions dans chaque mode de transport, etc.</p><h2> Assurance de la qualité:</h2>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> L’ITF et l’CEE-ONU effectuent des contrôles annuels de leurs données recueillies conjointement, en comparant les données pour assurer la cohérence interne, par rapport aux années précédentes, et par habitant entre les pays, afin de déterminer si les données semblent raisonnables. Une correspondance importante est entreprise avec les pays au sujet des erreurs potentielles, et des questions et des défis communs sont discutés à la fois lors de la réunion annuelle des statistiques de l’ITF et du Groupe de travail annuel de l’CEE-ONU&#x2019; sur les statistiques des transports. </p>\n<p> Un problème commun pour de nombreux pays est que les passagers-km ne sont collectés que pour les transports publics. Étant donné que les voitures particulières constituent la majorité des voyages de passagers dans la plupart des pays, cela sous-estimerait clairement considérablement le nombre de passagers-km routiers, c’est pourquoi la répartition entre les voitures particulières, les autobus et les motocyclettes est donnée. </p><h1> Disponibilité des données</h1>\n<h2> Description:</h2>\n<p> <strong> Aviation</strong></p>\n<p> Données déjà fournies pour les 191 États membres qui ont des activités de transport aérien</p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> Pour l’CEE-ONU et l’ITF, les données des États membres sont généralement disponibles, bien que certaines lacunes de données apparaissent pour certains modes en raison de la collecte intermittente. </p>\n<h2> Série de temps:</h2>\n<p> <strong> Aviation</strong></p>\n<p> De 1970&apos;s</p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> Les États membres de l’CEE-ONU/ITF ont généralement des données disponibles depuis 1993 ou avant. Pour les pays non membres de l’CEE-ONU/ITF,</p>\n<h2> Désagrégation:</h2>\n<p> <strong> Aviation</strong></p>\n<p> L’indicateur peut être dés agrégaté par pays, paire de pays, paire de villes, région, segment (international et national)</p>\n<p> <strong> Voies navigables routières/ferroviaires/intérieures/pipelines</strong></p>\n<p> L’indicateur peut être désagrégé par pays et par mode de transport. </p><p><strong>Sources des divergences :</strong></p><h1> Références</h1>\n<p> <strong> URL:</strong></p>\n<p> <a href=\"http://www.icao.int\">www.icao.int</a></p>\n<p> <a href=\"https://data.oecd.org/transport/passenger-transport.htm\">https://data.oecd.org/transport/passenger-transport.htm</a></p>\n<p> <a href=\"https://w3.unece.org/PXWeb/en\">https://w3.unece.org/PXWeb/fr</a></p>\n<p> <a href=\"https://unctadstat.unctad.org/EN/\">https://unctadstat.unctad.org/FR/</a></p>","pt":"","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.1: Развивать качественную, надежную, устойчивую и стойкую инфраструктуру, включая региональную и трансграничную инфраструктуру, в целях поддержки экономического развития и благополучия людей, уделяя особое внимание обеспечению недорогого и равноправного доступа для всех</p><p>Показатель 9.1.2: Объем пассажирских и грузовых перевозок в разбивке по видам транспорта</p><p>Последнее обновление: 13 февраля 2019 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международная организация гражданской авиации (ИКАО); Международный транспортный форум (МТФ); Европейская экономическая комиссия ООН (ЕЭК ООН); Конференция Организации Объединенных Наций по торговле и развитию (ЮНКТАД). </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Объемы пассажирских и грузовых перевозок измеряются соответственно в пассажиро-километрах и тонно-километрах и с разбивкой по видам транспорта. В целях мониторинга этого показателя данные по пассажиро-километрам подразделяются на воздушные, автомобильные (с разбивкой на легковые автомобили, автобусы и мотоциклы) и железнодорожные перевозки, а тонно-километры дезагрегируются на воздушные, автомобильные, железнодорожные и внутренние водные перевозки. </p>\n<p> Поскольку данные по морским перевозкам не являются широко доступными, то на региональном уровне используются только данные по тоннам перевезенных грузов (а не тонно-километрам). </p>\n<h2> Понятия: </h2>\n<p> <strong> Воздушный транспорт: </strong> </p>\n<p> Международная организация гражданской авиации (ИКАО) с помощью своего Статистического отдела разработала стандартные методологии и определения для сбора и представления данных по перевозкам (пассажирским и грузовым), связанным с воздушным транспортом. Эти стандарты и методологии были приняты 191 государством-членом ИКАО, а также заинтересованными сторонами отрасли, то есть авиаперевозчиками и аэропортами. Данные ИКАО используются государствами, а также Всемирным банком для показателей развития. ИКАО использует формы отчетности по воздушному транспорту A, AS, B и C для получения данных по объемам пассажирских и грузовых перевозок воздушным транспортом.</p>\n<p>Точное определение всех понятий и метаданных, связанных с формами отчетности по воздушному транспорту A, AS, B и C для получения данных по объемам пассажирских и грузовых перевозок на воздушном транспорте, утверждены Статистическим отделом ИКАО и государствами-членами, их можно найти на указанном ниже веб-сайте ИКАО. </p>\n<p> <a href=\"http://www.icao.int/sustainability/pages/eap-sta-excel.aspx/\"> http://www.icao.int/sustainability/pages/eap-sta- excel.aspx /. </a></p>\n<p> <strong> Автомобильный, железнодорожный, внутренний водный, трубопроводный транспорт </strong> </p>\n<p> МТФ и ЕЭК ООН в сотрудничестве с Евростатом ежегодно собирают статистические данные по железнодорожному и автомобильному, внутреннему водному и трубопроводному транспорту от своих стран-членов. Данные собираются из министерств транспорта, статистических управлений и других учреждений, обозначенных в качестве официальных источников данных. Хотя для всех терминов, используемых в этом обследовании, есть четкие определения, но страны могут использовать иные методологии для расчета объемов тонно-километров и пассажиро-километров. Методы могут быть основаны на обследованиях количества перевозимого груза или пассажиров или мобильности с использованием очень разных методов выборки и методов оценки, которые могут повлиять на сопоставимость статистических данных. </p>\n<p> Официальная статистика автомобильного, железнодорожного, внутреннего водного и трубопроводного транспорта имеется только по государствам-членам ЕЭК ООН или МТФ. Данные по этим видам транспорта по другим странам взяты из глобальной транспортной модели МТФ. </p>\n<p> Определения всех соответствующих терминов можно найти в Глоссарии по статистике транспорта ЕЭК ООН / МТФ / Евростата. 5-е издание этой публикации должно быть выпущено в 2019 году. Четвертое издание 2009 года доступно по адресу <a href = \"https://www.unece.org/fileadmin/DAM/trans/main. /wp6/pdfdocs/glossen4.pdf\">https://www.unece.org/fileadmin/DAM/trans/main/wp6/pdfdocs/glossen4.pdf </a>. </p><h1> Источники данных </h1>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> Формы отчетности ИКАО по воздушному транспорту, утвержденные Статистическим отделом ИКАО и ее государствами-членами, используются для установления стандартов, методологий и процедуры сбора данных по воздушному транспорту с 1950-х годов. Определения и метаданные ИКАО также используются авиационной промышленностью в качестве основы для сбора данных и проведения анализа. </p><h1> Календарь </h1>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> Ежегодно к 10 июня данные за предыдущий год становятся доступными для государств-членов ИКАО на страновом уровне. </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Данные за отчетный год собираются, начиная с сентября следующего года, и обычно публикуются в январе следующего года. Таким образом, данные за 2017 год публикуются в январе 2019 года. </p><h1> Поставщики данных </h1>\n<h2> Название: </h2>\n<p> ИКАО, МТФ, ЕЭК ООН, ЮНКТАД </p>\n<h2> Описание: </h2>\n<p> Международная организация гражданской авиации (ИКАО). Данные предоставляются Международной организации гражданской авиации государствами-членами ИКАО Министерством транспорта, инфраструктуры и воздушного транспорта </p><h1> Составители данных </h1>\n<p> Международная организация гражданской авиации (ИКАО) </p><h2> Обоснование: </h2>\n<p> Развитие качественной, надежной, устойчивой и стойкой инфраструктуры, включая региональную и трансграничную инфраструктуру, для поддержки экономического развития и благосостояния людей, уделяя особое внимание обеспечению недорогого и равноправного доступа для всех. Развитие трансграничной инфраструктуры лучше всего отражается в объемах пассажирских и грузовых перевозок, перемещаемых государствами-членами и регионами. Рост объемов пассажирских и грузовых перевозок свидетельствует об устойчивом развитии инфраструктуры в государствах и регионах, а также о вытекающих из этого социально-экономических выгодах. Воздушный транспорт особенно важен не только с точки зрения экономической выгоды и создания рабочих мест, но и потому, что это один из немногих видов транспорта, на который можно положиться во время чрезвычайных ситуаций и вспышек болезней с тем, чтобы быстро доставить продукты питания, лекарства, медицинский персонал, вакцины и другие предметы снабжения для лиц, пострадавших в опасных зонах. Кроме того, отслеживание того, как доля внедорожных грузовых перевозок и доля пассажирских перевозок на общественном транспорте изменяется с течением времени, позволяет получить представление об общей устойчивости глобальной транспортной системы. </p><h2> Комментарии и ограничения: </h2>\n<p> Охват по воздушному транспорту распространяется полностью на 191 государство-член ИКАО. </p>\n<p> Охват по автомобильному, железнодорожному, внутреннему водному и трубопроводному транспорту распространяется на все государства-члены ООН, но данные получаются из официальной статистики только по государствам-членам ЕЭК ООН и государствам-членам МТФ (и только при их наличии). </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> Данные по объемам авиационных пассажирских и грузовых перевозок представляются авиаперевозчиками с использованием форм отчетности по воздушному транспорту ИКАО и группируются по государствам-членам ИКАО. </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Данные по каждому внутреннему виду транспорта передаются в ЕЭК ООН / МТФ / Евростат государствами-членами при ежегодном сборе данных с использованием общего вопросника по статистике транспорта. </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> <strong> <em> Воздушный транспорт </em> </strong> </p>\n<p> Данные в целом полные. </p>\n<p> <strong> <em> Статистика внутреннего транспорта </em> </strong> </p>\n<p> В случае отсутствия данных по стране, у которой имеется хотя бы один элемент данных с 2000 года, мы рассчитываем оценки на основе ожидаемых темпов роста для страны. Темпы роста рассчитываются на основе других социально-экономических переменных, таких как валовой внутренний продукт (ВВП), численность населения или степень урбанизации. </p>\n<p> Для стран, не входящих в МТФ / ЕЭК ООН, элементы данных оцениваются с использованием модели МТФ, которая использует несколько ковариаций, таких как ВВП, численность населения, охват транспортной сетью. Описание модели можно найти в Транспортном обзоре МТФ за 2017 год. </p>\n<ul>\n  <li> МТФ (2017 год) Транспортный обзор МТФ за 2017 год, Публикация ОЭСР </li>\n</ul>\n<p> Эта модель также использует несколько других источников данных с тем, чтобы сделать калибровку более надежной в регионах, где данные МТФ не имеют хорошего охвата. </p>\n<ul>\n  <li> Международный союз железных дорог (2015 год) Статистика железных дорог &#x2013; Краткий обзор за 2015 год, МСЖД </li>\n  <li> Международная дорожная федерация (2011 год) Всемирная дорожная статистика МДФ, МДФ</li>\n  <li> De Bod, A., &amp; Havenga, J. (2010). Sub-Saharan Africa&#x2019;s rail freight transport system: Potential impact of densification on cost. Journal of Transport and Supply Chain Management, Vol. 4, pp. 89-101</li>\n</ul><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Метаданные (объяснения охвата, разрывов в сериях и т. д.) для данных МТФ и ЕЭК ООН по внутреннему транспорту доступны по ссылке на соответствующие онлайн-базы данных. Вышеупомянутый Глоссарий по статистике транспорта содержит определения для пассажиро-километров и тонно-километров, а также для связанных терминов, таких как объяснение кто такой пассажир, определения и исключения для каждого вида транспорта и т. д. </p><h2> Обеспечение качества: </h2>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> МТФ и ЕЭК ООН проводят ежегодные проверки своих совместно собранных данных, проводя сравнения данных на внутреннюю непротиворечивость с предыдущими годами и в расчете на душу населения по странам, чтобы определить, являются ли данные адекватными. Со странами ведется значительная переписка по поводу возможных ошибок, а общие вопросы и проблемы обсуждаются как на ежегодном статистическом совещании МТФ, так и на ежегодной Рабочей группе ЕЭК ООН по статистике транспорта. </p>\n<p> Общей проблемой для многих стран является то, что данные по пассажиро-километрам собираются только для общественного транспорта. Учитывая, что частные легковые автомобили составляют большинство пассажирских поездок в значительном количестве стран, это явление приводит к существенному занижению объема пассажиро-километров на автомобильном транспорте, поэтому, где возможно, осуществляется разбивка на перевозки легковыми автомобилями, автобусами и мотоциклами. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> Данные уже предоставлены по 191 государству-члену, осуществляющим перевозки воздушным транспортом </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Данные по государствам-членам ЕЭК ООН и МТФ обычно доступны, хотя для некоторых видов транспорта появляются пробелы в данных из-за дискретного характера сбора данных.<p>\n<h2> Временные ряды: </h2>\n<p> <strong> Воздушный транспорт</strong> </p>\n<p> Существуют с 1970-х годов </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Государства-члены ЕЭК ООН / МТФ обычно имеют данные с 1993 года или ранее. Для стран, не входящих в ЕЭК ООН / МТФ, </p>\n<h2> Дезагрегирование: </h2>\n<p> <strong> Воздушный транспорт </strong> </p>\n<p> Показатель может быть дезагрегирован по странам, парам стран, парам городов, регионам, сегментам (международный и внутренний) </p>\n<p> <strong> Автомобильный / железнодорожный / внутренний водный / трубопроводный транспорт </strong> </p>\n<p> Показатель может быть дезагрегирован по странам и видам транспорта. </p><h1> Ссылки </h1>\n<p> <strong> URL: </strong> </p>\n<p> <a href=\"http://www.icao.int\"> www.icao.int </a> </p>\n<p> <a href=\"https://data.oecd.org/transport/passenger-transport.htm\"> https://data.oecd.org/transport/passenger-transport.htm </a> </p>\n<p> <a href=\"https://w3.unece.org/PXWeb/en\"> https://w3.unece.org/PXWeb/en </a> </p>\n<p> <a href=\"https://unctadstat.unctad.org/EN/\"> https://unctadstat.unctad.org/EN/ </a> </p>"}}