{"status":"success","message":"All metadata fields for indicator 9-2-1, translated into all languages","data":{"ar":"اخر تحديث","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.2: Promote inclusive and sustainable industrialization and, by 2030, significantly raise industry&apos;s share of employment and gross domestic product, in line with national circumstances, and double its share in least developed countries</p><p>Indicator 9.2.1: Manufacturing value added as a proportion of GDP and per capita</p><p>Manufacturing value added as a proportion of GDP (in constant 2015 USD)</p>\n<p>Manufacturing value added as a proportion of GDP (in current USD)</p>\n<p>Manufacturing value added per capita</p><p>February 2021</p><p>United Nations Industrial Development Organization (UNIDO)</p><p>United Nations Industrial Development Organization (UNIDO)</p><p>Definitions:</p>\n<p>Manufacturing value added (MVA) as a proportion of gross domestic product (GDP) is a ratio between MVA and GDP, both reported in constant 2015 USD.</p>\n<p>MVA per capita is calculated by dividing MVA in constant 2015 USD by population of a country or area.</p>\n<p>Concepts:</p>\n<p>The gross value added measures the contribution to the economy of each individual producer, industry or sector in a country. The gross value added generated by any unit engaged in production activity can be calculated as the residual of the units&#x2019; total output less intermediate consumption, goods and services used up in the process of producing the output, or as the sum of the factor incomes generated by the production process (System of National Accounts 2008). Manufacturing refers to industries belonging to the sector C defined by International Standard Industrial Classification of All Economic Activities (ISIC) Revision 4, or D defined by ISIC Revision 3.</p>\n<p>GDP represents the sum of gross value added from all institutional units resident in the economy. For the purpose on comparability over time and across countries MVA and GDP are estimated in terms of constant prices in USD. The current series are given at constant prices of 2015.</p><p>MVA as a proportion of GDP is measure in percentages, MVA per capita in constant 2015 USD.</p><p><a href=\"https://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf\">System of National Accounts 2008</a></p>\n<p><a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">International Standard Industrial Classification of all Economic Activities (ISIC) Revision 4</a></p>\n<p><a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev3_1e.pdf\">International Standard Industrial Classification of all Economic Activities (ISIC) Revision 3</a></p><p>UNIDO maintains the MVA database. Figures for updates are obtained from national account estimates produced by UN Statistics Division (UNSD) and from official publications.</p><p>The MVA and GDP country data are collected through a national accounts questionnaire (NAQ) sent by UNSD. More information on the methodology is available on</p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p>\n<p>Missing or inconsistent values are verified with national sources and World Development Indicators (WDI). The preference is given to the data from national sources.</p>\n<p>Population data are obtained from UN DESA Population Division. More information on the methodology is available on</p>\n<p><a href=\"https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf\">https://population.un.org/wpp/Publications/Files/WPP2019_Methodology.pdf</a>.</p><p>Data collection is carried out by receiving data electronically throughout the year.</p><p>UNIDO MVA database is updated between March and April every year.</p><p>United Nations Statistics Division (UNSD) and official publications</p>\n<p>UNSD from national statistical offices (NSOs)</p><p>United Nations Industrial Development Organization (UNIDO)</p><p>UNIDO, as the specialized UN agency on industrial development, has the international mandate for collecting, producing and disseminating internationally comparable industrial statistics. UNIDO&#x2019;s mandate covers (i) the maintenance and updating of international industrial statistics databases; (ii) methodological and analytical products based on statistical research and experience of maintaining internationally comparable statistics; (iii) contributions to the development and implementation of international statistical standards and methodology; and (iv) technical cooperation services to countries in the field of industrial statistics. With the repositioning of UNIDO as the focal agency for inclusive and sustainable industrial development (ISID), its statistical mandate was expanded to cover all dimensions of industrial development, including its inclusiveness and environmental sustainability.</p><p>MVA is a well-recognized and widely used indicator by researchers and policy makers to assess the level of industrialization of a country. The share of MVA in GDP reflects the role of manufacturing in the economy and a country&#x2019;s national development in general. MVA per capita is the basic indicator of a country&#x2019;s level of industrialization adjusted for the size of the economy. One of the statistical uses of MVA per capita is classifying country groups according to the stage of industrial development.</p><p>Differences may appear due to different versions of System of National Accounts (SNA) or ISIC revisions used by countries.</p><p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>M</mi>\n    <mi>V</mi>\n    <mi>A</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>a</mi>\n    <mi>s</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>a</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>p</mi>\n    <mi>r</mi>\n    <mi>o</mi>\n    <mi>p</mi>\n    <mi>o</mi>\n    <mi>r</mi>\n    <mi>t</mi>\n    <mi>i</mi>\n    <mi>o</mi>\n    <mi>n</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>i</mi>\n    <mi>n</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>G</mi>\n    <mi>D</mi>\n    <mi>P</mi>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>M</mi>\n        <mi>V</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>G</mi>\n        <mi>D</mi>\n        <mi>P</mi>\n      </mrow>\n    </mfrac>\n    <mi>*</mi>\n    <mn>100</mn>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>M</mi>\n    <mi>V</mi>\n    <mi>A</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>p</mi>\n    <mi>e</mi>\n    <mi>r</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>c</mi>\n    <mi>a</mi>\n    <mi>p</mi>\n    <mi>i</mi>\n    <mi>t</mi>\n    <mi>a</mi>\n    <mo>=</mo>\n    <mi>&amp;nbsp;</mi>\n    <mfrac>\n      <mrow>\n        <mi>M</mi>\n        <mi>V</mi>\n        <mi>A</mi>\n      </mrow>\n      <mrow>\n        <mi>p</mi>\n        <mi>o</mi>\n        <mi>p</mi>\n        <mi>u</mi>\n        <mi>l</mi>\n        <mi>a</mi>\n        <mi>t</mi>\n        <mi>i</mi>\n        <mi>o</mi>\n        <mi>n</mi>\n      </mrow>\n    </mfrac>\n  </math></p><p>UNIDO engages with countries in regular consultations during the data collection process to ensure the data quality and international comparability.</p><p>UNSD collects national accounts data through a regular consultation with countries and areas by sending the UN NAQ to obtain important information about differences in concept, scope, coverage and classification used. The final estimates are provided to facilitate international comparability. More detailed information on estimation methods is available here:</p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf\">https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf</a></p>\n<p>The MVA data are nowcasted by UNIDO to enhance a timely analysis of manufacturing trends.</p><p>&#x2022; At country level</p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/assets/pdf/methodology.pdf\">Methodology for the National Accounts Main Aggregates Database</a></p>\n<p>Boudt, Todorov, Upadhyaya (2009): Nowcasting manufacturing value added for cross-country comparison; Statistical Journal of IAOS</p>\n<p>&#x2022; At regional and global levels</p>\n<p>No imputation used.</p><p>Regional, global aggregation of direct summation of country values within the country groups.</p><p>International Recommendations for Industrial Statistics (IRIS) 2008</p>\n<p><a href=\"https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf\">https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf</a></p>\n<p>System of National Accounts 2008 </p>\n<p><a href=\"https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf\">https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf</a></p>\n<p>International Standard Industrial Classification of All Economic Activities (ISIC) </p>\n<p><a href=\"https://unstats.un.org/unsd/classifications/Econ/isic\">https://unstats.un.org/unsd/classifications/Econ/isic</a></p>\n<p> </p><p>The UNIDO quality assurance framework is followed to check data quality and consistency before the data dissemination.</p>\n<p>UNIDO (2009), UNIDO Data Quality: A quality assurance framework for UNIDO statistical activities <a href=\"https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740\">https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740</a> </p><p>Data availability:</p>\n<p>For more than 200 economies</p>\n<p>Time series:</p>\n<p>Data for this indicator are available as of 2000 in the UN Global SDG Database, but longer time series are available in the UNIDO MVA database.</p>\n<p>Disaggregation:</p>\n<p>No disaggregation available.</p><p>Sources of discrepancies: Minor differences may arise due to 1) exchange rates for conversion to USD 2) different base years used for constant price data 3) methods for recent period estimation and 4) different versions of SNA and ISIC revisions used by countries.</p><p><strong>URL:</strong></p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a><br><a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a></p>\n<p><strong>References:</strong></p>\n<p>International Recommendations for Industrial Statistics 2008</p>\n<p>International Yearbook of Industrial Statistics; UNIDO</p>\n<p>International Standard Industrial Classification of All Economic Activities 2008</p>\n<p>System of National Accounts 2008</p>","es":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.2: Promover una industrialización inclusiva y sostenible y, de aquí a 2030, aumentar significativamente la contribución de la industria al empleo y al producto interno bruto, de acuerdo con las circunstancias nacionales, y duplicar esa contribución en los países menos adelantados</p><p>Indicador 9.2.1: Valor añadido del sector manufacturo en proporción al PIB y per cápita</p><p>Febrero de 2021 </p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>El valor agregado manufacturero (VAM) como proporción del producto interior bruto (PIB) es un cociente entre el VAM y el PIB, ambos expresados en dólares estadounidenses constantes de 2015.</p>\n<p>El VAM per cápita se calcula dividiendo el VAM en dólares constantes de 2015 entre la población de un país o zona.</p>\n<h2>Conceptos:</h2>\n<p>El valor agregado bruto mide la contribución a la economía de cada productor individual, industria o sector de un país. El valor agregado bruto generado por cualquier unidad dedicada a la actividad productiva puede calcularse como el residuo de la producción total de las unidades menos los consumos intermedios, bienes y servicios utilizados en el proceso de producción, o como la suma de las ingresos de los factores generados por el proceso productivo (Sistema de Cuentas Nacionales 2008). La industria manufacturera se refiere a las industrias pertenecientes al sector C definido por la Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas (CIIU) Revisión 4, o D definido por la CIIU Revisión 3.</p>\n<p>El PIB representa la suma del valor agregado bruto de todas las unidades institucionales residentes en la economía. A efectos de comparabilidad en el tiempo y entre países, el VAB y el PIB se estiman a precios constantes en USD. Las series actuales se dan a precios constantes de 2015.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La ONUDI mantiene la base de datos del VAM. Las cifras para las actualizaciones se obtienen de las estimaciones de las cuentas nacionales elaboradas por la División de Estadística de las Naciones Unidas (UNSD) y de las publicaciones oficiales.</p><h2>Proceso de recolección:</h2>\n<p>Los datos del VAM y del PIB de los países se recogen a través de un cuestionario de cuentas nacionales (CCN) enviado por la División de Estadística de las Naciones Unidas. Se puede obtener más información sobre la metodología en</p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p>\n<p>Los valores que faltan o son incoherentes se verifican con las fuentes nacionales y los Indicadores de Desarrollo Mundial (IDM). Se da preferencia a los datos procedentes de fuentes nacionales.</p>\n<p>Los datos de población se obtienen de la División de Población del DAES de las Naciones Unidas. Se puede obtener más información sobre la metodología en</p>\n<p><a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a>.</p><h1> Calendario</h1>\n<h2> Recopilación de datos:</h2>\n<p> La recopilación de datos se lleva a cabo mediante la recepción electrónica de datos durante todo el año. </p><h2>Publicación de datos:</h2>\n<p>La base de datos MVA de la ONUDI se actualiza entre marzo y abril de cada año.</p><h1>Proveedores de datos</h1>\n<p>División de Estadística de las Naciones Unidas (UNSD) y publicaciones oficiales</p>\n<p>División de Estadística de las Naciones Unidas a partir de las oficinas nacionales de estadística (ONE)</p><h1> Compiladores de datos</h1>\n<p> Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI)</p><h2>Justificación:</h2>\n<p>El VAM es un indicador reconocido y ampliamente utilizado por los investigadores y los responsables políticos para evaluar el nivel de industrialización de un país. La proporción del VAM en el PIB refleja el papel de la industria manufacturera en la economía y el desarrollo nacional de un país&#x2019;en general. El VAM per cápita es el indicador básico del nivel de industrialización de un país&#x2019;ajustado al tamaño de la economía. Uno de los usos estadísticos del VAM per cápita es la clasificación de los grupos de países según el grado de desarrollo industrial.</p><h2>Comentarios y limitaciones:</h2>\n<p>Las diferencias pueden aparecer debido a diferentes versiones del Sistema de Cuentas Nacionales (SCN) o a las revisiones de la CIIU utilizadas por los países.</p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>Proporción del VAM con respecto al PIB = VAM/PIB*100.</p>\n<p>VAM per cápita = VAM/población</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Boudt, Todorov, Upadhyaya (2009): Predicción inmediata del valor agregado manufacturero para la comparación entre países; Revista estadística de IAOS</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>No se ha utilizado la imputación.</p><h2>Agregados regionales:</h2>\n<p>Agregación regional y global de la suma directa de los valores de los países dentro de los grupos de países.</p><h2>Métodos y orientaciones a disposición de los países para la recopilación de los datos a nivel nacional:</h2>\n<p>Recomendaciones Internacionales para las Estadísticas Industriales (IRIS) 2008 <a href=\"https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf\">https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf</a></p>\n<p>Sistema de Cuentas Nacionales (SCN) 2008 <a href=\"https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf\">https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf</a></p>\n<p>Clasificación industrial internacional uniforme de todas las actividades económicas (CIIU) </p>\n<p><a href=\"https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27\">https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27</a></p><h2>Garantía de calidad:</h2>\n<p>ONUDI (2009), Calidad de los datos de ONUDI: Un marco de garantía de calidad para las actividades estadísticas de la ONUDI <a href=\"https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740\">https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740</a> </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Para más de 200 economías</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de los ODS de las Naciones Unidas, pero hay series temporales más largas en la base de datos MVA de la ONUDI.</p>\n<h2>Desagregación:</h2>\n<p>No hay desagregación disponible.</p><h2>Fuentes de discrepancia:</h2>\n<p>Pueden surgir pequeñas diferencias debido a 1) los tipos de cambio para la conversión a USD 2) los diferentes años base utilizados para los datos de precios constantes 3) los métodos para la estimación del periodo reciente y 4) las diferentes versiones del SCN y la revisión de la CIIU utilizadas por los países.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a><br><a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a></p>\n<h2>Referencias:</h2>\n<p>Anuario Internacional de Estadísticas Industriales; ONUDI</p> <p>\n<p>Clasificación Industrial Internacional Uniforme de Todas las Actividades Económicas 2008</p>\n<p>Sistema de Cuentas Nacionales 2008</p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.2 : Promouvoir une industrialisation durable qui profite à tous et, d'ici à 2030, augmenter nettement la contribution de l'industrie à l'emploi et au produit intérieur brut, en fonction du contexte national, et la multiplier par deux dans les pays les moins avancés</p><p>Indicateur 9.2.1: Valeur ajoutée dans l’industrie manufacturière, en proportion du PIB et par habitant</p><p> Février 2021 </p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p><h1> Concepts et définitions</h1>\n<h2> Définition:</h2>\n<p> La valeur ajoutée manufacturière (MVA) en proportion du produit intérieur brut (PIB) est un ratio entre l’ACV et le PIB, tous deux déclarés en dollars américains constants en 2015. </p>\n<p> MVA par habitant est calculé en divisant MVA en USD constant 2015 par population d’un pays ou d’une région. </p>\n<h2> Concepts:</h2>\n<p> La valeur ajoutée brute mesure la contribution à l’économie de chaque producteur, industrie ou secteur dans un pays. La valeur ajoutée brute générée par n’importe quelle unité engagée dans l’activité de production peut être calculée comme le résidu des unités&#x2019; la production totale moins la consommation intermédiaire, les biens et les services utilisés dans le processus de production de la production, ou comme la somme des revenus de facteur générés par le processus de production (System of National Accounts 2008). Le secteur manufacturier désigne les industries appartenant au secteur C définies par la révision 4 de la Classification industrielle standard internationale de toutes les activités économiques (ISIC), ou D définie par la révision 3 de l’ISIC. </p>\n<p> Le PIB représente la somme de la valeur ajoutée brute de toutes les unités institutionnelles résidant dans l’économie. Aux fins de la comparabilité au fil du temps et entre les pays, l’ACV et le PIB sont estimés en termes de prix constants en USD. Les séries actuelles sont données à prix constants de 2015. </p><h1> Sources de données</h1>\n<h2> Description:</h2>\n<p> L’ONUDI tient à jour la base de données MVA. Les chiffres pour les mises à jour sont obtenus à partir des estimations des comptes nationaux produites par la Division des statistiques des Nations Unies (DSNU) et à partir de publications officielles. </p><h2> Processus de collecte:</h2>\n<p> Les données de l’ACV et du PIB par pays sont recueillies au moyen d’un questionnaire sur les comptes nationaux (NAQ) envoyé par l’DSNU. Plus d’informations sur la méthodologie sont disponibles sur</p>\n<p> <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>. </p>\n<p> Les valeurs manquantes ou incohérentes sont vérifiées à l’aide de sources nationales et d’indicateurs de développement mondial (IED). La préférence est accordée aux données provenant de sources nationales. </p>\n<p> Les données démographiques sont obtenues auprès de la Division de la population des DESA des Nations Unies. Plus d’informations sur la méthodologie sont disponibles sur</p>\n<p> <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a>. </p><h1> Calendrier</h1>\n<h2> Collecte de données:</h2>\n<p> La collecte de données est effectuée en recevant des données par voie électronique tout au long de l’année. </p><h2> Communiqué de données:</h2>\n<p> La base de données MVA de l’ONUDI est mise à jour entre mars et avril de chaque année. </p><h1> Fournisseurs de données</h1>\n<p> Division des statistiques des Nations Unies (DSNU) et publications officielles</p>\n<p> DSNU des bureaux statistiques nationaux (ONS)</p><h1> Compilateurs de données</h1>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p><h2> Justification:</h2>\n<p> L’ACV est un indicateur reconnu et largement utilisé par les chercheurs et les décideurs politiques pour évaluer le niveau d’industrialisation d’un pays. La part de l’ACV dans le PIB reflète le rôle du secteur manufacturier dans l’économie et le développement national d’un pays&#x2019; en général. L’ACV par habitant est l’indicateur de base du niveau d’industrialisation d’un pays&#x2019; ajusté en fonction de la taille de l’économie. L’une des utilisations statistiques de l’ACV par habitant est de classer les groupes de pays en fonction de l’étape du développement industriel. </p><h2> Commentaires et limitations:</h2>\n<p> Des différences peuvent apparaître en raison des différentes versions des révisions du Système des comptes nationaux (SNA) ou de l’ISIC utilisées par les pays. </p><h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> Proportion de MVA au PIB = MVA/PIB*100. </p>\n<p> MVA par habitant = MVA/population</p><h2> Traitement des valeurs manquantes:</h2>\n<ul>\n  <li> <strong> <em> Au niveau national:</em></strong></li>\n</ul>\n<p> Boudt, Todorov, Upadhyaya (2009) : Nowcasting manufacturing value added for cross-country comparison; Journal statistique de l’IAOS</p>\n<ul>\n  <li> <strong> <em> Au niveau régional et mondial:</em></strong></li>\n</ul>\n<p> Aucune imputation utilisée. </p><h2> Agrégats régionaux:</h2>\n<p> Agrégation régionale et mondiale de la somme directe des valeurs des pays au sein des groupes de pays. </p><h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2>\n<p> Recommandations internationales pour les statistiques industrielles (IRIS) 2008 <a href=\"https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf\">https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf</a></p>\n<p> Système de comptabilité nationale (SNA) 2008 <a href=\"https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf\">https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf</a></p>\n<p> Classification industrielle standard internationale de toutes les activités économiques (ISIC) </p>\n<p> <a href=\"https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27\">https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27</a></p><h2> Assurance de la qualité:</h2>\n<p> UNIDO (2009), UNIDO Qualité des données : Un cadre d'assurance qualité pour les activités statistiques de l'ONUDI<a href=\"https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740\">https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740</a> </p><h1> Disponibilité des données</h1>\n<h2> Description:</h2>\n<p> Pour plus de 200 économies</p>\n<h2> Série de temps:</h2>\n<p> Les données de cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des Nations Unies sur les ODD, mais des séries de temps plus longues sont disponibles dans la base de données de l’ONUDI sur l’AIG. </p>\n<h2> Désagrégation:</h2>\n<p> Aucune désagrégation n’est disponible. </p><h2> Sources d’écarts:</h2>\n<p> Des différences mineures peuvent survenir en raison de 1) taux de change pour la conversion en USD 2) différentes années de base utilisées pour les données de prix constants 3) méthodes pour l’estimation récente de la période et 4) différentes versions des révisions SNA et ISIC utilisées par les pays. </p><h1> Références </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.unido.org/statistics\"> www.unido.org/statistics </a> </p>\n<p> <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\"> https://unstats.un.org/unsd/snaama/methodology.pdf </a> <br > <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf\"> https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf </a> </p>\n<h2> Références: </h2>\n<p> Annuaire international des statistiques industrielles; ONUDI </p>\n<p> Classification internationale type par industrie de toutes les activités économiques 2008 </p>\n<p> Système de comptabilité nationale 2008 </p>","pt":"","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.2: Содействовать всеохватной и устойчивой индустриализации и к 2030 году существенно повысить уровень занятости в промышленности и долю промышленного производства в валовом внутреннем продукте в соответствии с национальными условиями и удвоить соответствующие показатели в наименее развитых странах</p><p>Показатель 9.2.1: Добавленная стоимость, создаваемая в обрабатывающей промышленности, в процентном отношении к ВВП и на душу населения</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Добавленная стоимость, создаваемая в обрабатывающей промышленности (ДСОП) как доля валового внутреннего продукта (ВВП) представляет собой соотношение между ДСОП и ВВП, которые приводятся в постоянных долларах США 2015 года. </p>\n<p> ДСОП на душу населения рассчитывается путем деления ДСОП в постоянных долларах США 2015 года на численность населения страны или района. </p>\n<h2> Понятия: </h2>\n<p> Валовая добавленная стоимость отражает вклад в экономику каждого отдельного производителя, отрасли или сектора в стране. Валовая добавленная стоимость, созданная любой единицей, занятой производственной деятельностью, может быть рассчитана как остаток от общего выпуска единицы за вычетом промежуточного потребления, товаров и услуг, использованных в процессе производства продукции, или как сумма факторных доходов, полученных в производственном процессе (Система национальных счетов 2008 года). Обрабатывающая промышленность относится к отраслям, входящим в сектор C, сформированный в Международной стандартной отраслевой классификацией всех видов экономической деятельности (МСОК), ред. 4, или сектор D, входящий в МСОК ред. 3.</p>\n<p> ВВП представляет собой сумму валовой добавленной стоимости всех институциональных единиц-резидентов в экономике. Для сопоставимости во времени и между странами ДСОП и ВВП отражаются в постоянных ценах в долларах США. Текущие ряды приведены в постоянных ценах 2015 года. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> ЮНИДО ведет базу данных ДСОП. Данные для обновления базы получают из оценок национальных счетов, разработанных Статистическим отделом ООН (СОООН), и из официальных публикаций. </p><h2> Процесс сбора: </h2>\n<p> Страновые данные по ДСОП и ВВП собираются с помощью вопросника по национальным счетам (ВНС), рассылаемого СОООН. Более подробная информация о методологии доступна по адресу <a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a>. </p>\n<p> Отсутствующие или недостоверные значения подвергаются верификации с использованием национальных источников и показателей мирового развития (WDI). Предпочтение отдается данным из национальных источников. </p>\n<p> Данные по населению получены от Отдела народонаселения Департамента ООН по экономическим и социальным вопросам. Более подробная информация о методологии доступна по адресу <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a>. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Сбор данных осуществляется путем получения данных в электронном виде в течение года. </p><h2> Выпуск данных: </h2>\n<p> База данных по ДСОП Организации Объединенных Наций по промышленному развитию (ЮНИДО) обновляется ежегодно в период с марта по апрель. </p><h1> Поставщики данных </h1>\n<p> Статистический отдел Организации Объединенных Наций (СОООН) и официальные публикации </p>\n<p> СОООН получает данные от национальных статистических управлений (НСУ) </p><h1> Составители данных </h1>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p><h2> Обоснование: </h2>\n<p> ДСОП - это общепризнанный и широко используемый исследователями и политиками показатель, служащий для оценки уровня индустриализации страны. Доля ДСОП в ВВП отражает роль обрабатывающие промышленности в экономике и национальном развитии страны в целом. ДСОП на душу населения является основным показателем уровня индустриализации страны с поправкой на размер экономики. Одно из статистических применений показателя ДСОП на душу населения - это систематизация стран по группам в зависимости от стадии промышленного развития. </p><h2> Комментарии и ограничения: </h2>\n<p> Расхождения могут возникать из-за использования странами различных версий Системы национальных счетов (СНС) или редакций МСОК. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Доля ДСОП в ВВП = ДСОП / ВВП * 100. </p>\n<p> ДСОП на душу населения = ДСОП / численность населения </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Boudt, Todorov, Upadhyaya (2009): Определение текущего состояния добавленной стоимости, создаваемой в обрабатывающей промышленности, для межстрановых сравнений; Статистический журнал Международной ассоциации официальной статистики (МАОС) </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Вменение не используется. </p><h2>Региональные агрегаты: </h2>\n<p> Региональное, глобальное агрегирование осуществляется путем прямого суммирования страновых значений внутри групп стран. </p><h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2>\n<p> Международные рекомендации по статистике промышленности (МРСП) 2008 года <a href=\"https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf\"> https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf </a> </p>\n<p> Система национальных счетов (СНС) 2008 года <a href=\"https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf\"> https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf </a> </p>\n<p> Международная стандартная отраслевая классификация всех видов экономической деятельности (МСОК)\n<a href=\"https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27\">https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27</a> </p><h2> Обеспечение качества: </h2>\n<p> ЮНИДО (2009 год), Качество данных ЮНИДО: система обеспечения качества статистической деятельности ЮНИДО <a href=\"https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740\"> https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740</a></p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Имеются данные по более чем 200 странам </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных ООН по ЦУР, но более длинные временные ряды доступны в базе данных ЮНИДО по ДСОП. </p>\n<h2> Дезагрегирование: </h2>\n<p> Дезагрегирование не осуществляется. </p><h2> Источники расхождений: </h2>\n<p> Незначительные расхождения могут возникнуть из-за 1) обменных курсов для конвертации в доллары США 2) различных базовых лет, используемых для данных в постоянных ценах, 3) методов оценки за последний период и 4) использования странами различных версий СНС и редакций МСОК. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://unstats.un.org/unsd/snaama/methodology.pdf\">https://unstats.un.org/unsd/snaama/methodology.pdf</a> </p >\n<p><a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf\">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a></p>\n<h2> Ссылки: </h2>\n<p> Международный ежегодник по промышленной статистике; ЮНИДО </p>\n<p> Международная стандартная отраслевая классификация всех видов экономической деятельности, 2008 год </p>\n<p> Система национальных счетов 2008 года</p>"}}