{"status":"success","message":"All metadata fields for indicator 9-2-2, translated into all languages","data":{"ar":"","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.2: Promote inclusive and sustainable industrialization and, by 2030, significantly raise industry&apos;s share of employment and gross domestic product, in line with national circumstances, and double its share in least developed countries</p><p>Indicator 9.2.2: Manufacturing employment as a proportion of total employment</p><p>Last updated: March 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>United Nations Industrial Development Organization (UNIDO)</p>\n<p>(with the collaboration of the International Labour Organization &#x2013; ILO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>This indicator presents the share of manufacturing employment in total employment.</p>\n<h2>Concepts:</h2>\n<p>Employment comprises all persons of working age who during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit. The working-age population is usually defined as all persons aged 15 and above. For further clarification, see: Resolution concerning statistics of work, employment and labour underutilization (2013), available from <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p>No distinction is made between persons employed full time and those working less than full time.</p>\n<p>The manufacturing sector is defined according to the International Standard Industrial Classification of all Economic Activities (ISIC) revision 4 (2008, the latest) or revision 3 (1990). It refers to industries belonging to sector C in revision 4 or sector D in revision 3.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>The preferred official national data source for this indicator is a household-based labour force survey. </p>\n<p>In the absence of a labour force survey, a population census and/or other type of household survey with an appropriate employment module may also be used to obtain the required data. </p>\n<p>Where no household survey exists, establishment surveys or some types of administrative records may be used to derive the required data, keeping into account the limitations of these sources in their coverage. Specifically, these sources may exclude some types of establishments, establishments of certain sizes, some economic activities or some geographical areas.</p><h2>Collection process:</h2>\n<p>The ILO Department of Statistics sends out its annual ILOSTAT questionnaire to all relevant agencies within each country (national statistical office, labour ministry, etc.) requesting the latest annual data and any revisions on numerous labour market topics and indicators, including many SDG indicators. Indicator 9.2.2 is calculated from statistics submitted to the ILO via this questionnaire as well as through special agreements with regional and national statistical offices or through ILO processing of microdatasets of national labour force surveys.</p>\n<p>UNIDO employment data are collected using General Industrial Statistics Questionnaire which is filled by NSOs and submitted to UNIDO annually. </p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>The ILO Department of Statistics sends out its annual ILOSTAT questionnaire, usually in the 2nd quarter, with a view to receiving the requested statistics by the 3rd quarter or the end of the year at the latest. Data received in batch from regional and national statistical offices and data obtained through the processing of microdata sets of national household surveys by the ILO Department of Statistics are continuously updated in ILOSTAT (as they become available).</p><h2>Data release:</h2>\n<p>The ILO&#x2019;s online database ILOSTAT is continuously updated to reflect statistics compiled and processed every week. In general, statistics for EUROSTAT and OECD countries are available around the 2nd or 3rd quarter of the year following the year of reference, whereas they are usually available around the 3rd or 4th quarter of the year following the year of reference for the other countries.</p><h1>Data providers</h1>\n<p>Mainly national statistical offices, and in some cases labour ministries or other related agencies, at the country-level. In some cases, regional or international statistical offices can also act as data providers.</p><h1>Data compilers</h1>\n<p>United Nations Industrial Development Organization (UNIDO) and International Labour Organization (ILO)</p><h2>Rationale:</h2>\n<p>This indicator conveys the contribution of manufacturing in total employment. It measures the ability of the manufacturing sector to absorb surplus labour from agricultural and other traditional sectors. However, in developed countries an opposite trend is expected where emphasis has shifted to reduction in labor in manufacturing as part of cost-cutting measures, to promote more capital-intensive industries. </p><h2>Comments and limitations:</h2>\n<p>The characteristics of the data source impact the international comparability of the data, especially in cases where the coverage of the source is less than comprehensive (either in terms of country territory or economic activities). In the absence of a labour force survey (the preferred source of data for this indicator), some countries may use an establishment survey to derive this indicator, but these usually have a minimum establishement size cut-off point and small units which are not officially registered (whether in manufacturing or not) would thus not be included in the survey. Consequently, employment data may be underestimated. Discrepancies can also be caused by differences in the definition of employment or the working&#x2013;age population. </p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>(Total employment in manufacturing activities/Total employment in all economic activities) x 100</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Multivariate regression and cross-validation techniques are used to impute missing values at the country level. The additional variables used for the imputation include a range of indicators, including labour market and economic data. However, the imputed missing country values are only used to calculate the global and regional estimates; they are not used for international reporting on the SDG indicators by the ILO. For further information on the estimates, please refer to the the ILO modelled estimates methodological overview, available at <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>The aggregates are derived from the ILO modelled estimates that are used to produce global and regional estimates of, amongst others, employment by economic activity. These models use multivariate regression and cross-validation techniques to impute missing values at the country level, which are then aggregated to produce regional and global estimates. The regional and global shares of employment in manufacturing are obtained by first adding up, across countries, the numerator and denominator of the formula that defines the manufacturing employment as a proportion of total employment - outlined above. Once both magnitudes are produced at the desired level of aggregation, the ratio between the two is used to compute the share for each regional grouping and the global level. Notice that this direct aggregation method can be used due to the imputation of missing observations. For further information on the estimates, please refer to the the ILO modelled estimates methodological overview, available at <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Regional aggregates:</h2>\n<p>The global and regional aggregates are calculated after direct summation of country values within country groups.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data is available in ILOSTAT for around 170 countries and territories.</p>\n<h2>Time series:</h2>\n<p>Data for this indicator is available as of 2000 in the UN Global SDG Database, but longer time series are available in ILOSTAT.</p>\n<h2>Disaggregation:</h2>\n<p>This indicator can be disaggregated by sex, occupation, age, region and others. </p><h2>Sources of discrepancies:</h2>\n<p>The difference may arise due to: a) discrepancies in data sources; b) ISIC Revision used by a country; c) informal employment; d) coverage of data source (geographical coverage, economic activities covered, types of establishments covered, etc.); e) working-age population definition.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a></p>\n<p><a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a></p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://stat.unido.org/\">https://stat.unido.org/</a></p>\n<h2>References:</h2>\n<p>ILO Guidebook - Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</p>\n<p>Decent Work Indicators Manual: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Resolution concerning statistics of work, employment and labour underutilization, adopted by the 19<sup>th</sup> ICLS in 2013: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>ILOSTAT database: https://ilostat.ilo.org</p>\n<p>ILOSTAT Metadata &#x2013; Indicator Descriptions (<a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a>)</p>\n<p>International Standard Industrial Classification of All Economic Activities 2008 (<a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a>)</p>","es":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.2: Promover una industrialización inclusiva y sostenible y, de aquí a 2030, aumentar significativamente la contribución de la industria al empleo y al producto interno bruto, de acuerdo con las circunstancias nacionales, y duplicar esa contribución en los países menos adelantados</p><p>Indicador 9.2.2: Empleo del sector manufacturero en proporción al empleo total</p><p> Última actualización: marzo de 2020 </p><h1>Información institucional </h1>\n<h2>Organización (es): </h2>\n<p>Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) </p>\n<p>(con la colaboración de la Organización Internacional del Trabajo &#x2013; OIT) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>Este indicador presenta la proporción del empleo manufacturero en el empleo total.</p>\n<h2>Conceptos:</h2>\n<p>El empleo comprende todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), se dedicaron a cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o de un beneficio. La población en edad de trabajar suele definirse como todas las personas de 15 años o más. Para una mayor aclaración, véase: Resolución relativa a las estadísticas de trabajo, empleo y subutilización de la mano de obra (2013), disponible en <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p>No se distingue entre las personas empleadas a tiempo completo y las que trabajan a menos tiempo.</p>\n<p>El sector manufacturero se define según la Clasificación Industrial Internacional Uniforme de todas las Actividades Económicas (CIIU) revisión 4 (2008, la última) o revisión 3 (1990). Se refiere a las industrias pertenecientes al sector C en la revisión 4 o al sector D en la revisión 3.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>La fuente de datos nacional oficial preferida para este indicador es una encuesta de fuerza laboral a hogares. </p>\n<p>En ausencia de una encuesta de fuerza laboral, también se puede utilizar un censo de población y/o otro tipo de encuesta de hogares con un módulo de empleo adecuado para obtener los datos requeridos. </p>\n<p>Cuando no exista una encuesta de hogares, se podrán utilizar las encuestas de establecimientos o algunos tipos de registros administrativos para obtener los datos requeridos, teniendo en cuenta las limitaciones de estas fuentes en cuanto a su cobertura. Concretamente, estas fuentes pueden excluir algunos tipos de establecimientos, establecimientos de determinados tamaños, algunas actividades económicas o algunas zonas geográficas.</p><h2>Proceso de recolección:</h2>\n<p>El Departamento de Estadísticas de la OIT envía su cuestionario anual ILOSTAT a todos los organismos pertinentes de cada país (oficina nacional de estadística, ministerio de trabajo, etc.) solicitando los últimos datos anuales y cualquier revisión sobre numerosos temas e indicadores del mercado de trabajo, incluidos muchos indicadores de ODS. El indicador 9.2.2 se calcula a partir de las estadísticas presentadas a la OIT a través de este cuestionario, así como mediante acuerdos especiales con las oficinas estadísticas regionales y nacionales o mediante la tramitación por la OIT de microdatasets de encuestas nacionales de la fuerza de trabajo. </p>\n<p> Los datos de empleo de la ONUDI se recopilan mediante el Cuestionario General de Estadísticas Industriales, que es llenado por las ONEs y presentado a la ONUDI anualmente. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>El Departamento de Estadística de la OIT envía su cuestionario anual ILOSTAT, normalmente en el segundo trimestre, con el fin de recibir las estadísticas solicitadas para el tercer trimestre o a finales de año como máximo. Los datos recibidos en lote de las oficinas regionales y nacionales de estadística y los datos obtenidos mediante el procesamiento de conjuntos de microdatos de las encuestas nacionales de hogares por el Departamento de Estadística de la OIT se actualizan continuamente en ILOSTAT (a medida que están disponibles).</p><h2>Publicación de datos:</h2>\n<p>La base de datos en línea de la OIT, ILOSTAT, se actualiza continuamente para reflejar las estadísticas recopiladas y procesadas cada semana. En general, las estadísticas de EUROSTAT y de los países de la OCDE están disponibles en torno al segundo o tercer trimestre del año siguiente al de referencia, mientras que para los demás países suelen estar disponibles en torno al tercer o cuarto trimestre del año siguiente al de referencia.</p><h1>Proveedores de datos</h1>\n<p>Principalmente los institutos nacionales de estadística y, en algunos casos, los ministerios de trabajo u otros organismos relacionados, a nivel nacional. En algunos casos, las oficinas estadísticas regionales o internacionales también pueden actuar como proveedores de datos.</p><h1>Compiladores de datos</h1>\n<p>Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) y la Organización Internacional del Trabajo (OIT)</p><h2>Justificación:</h2>\n<p>Este indicador refleja la contribución de la industria manufacturera al empleo total. Mide la capacidad del sector manufacturero para absorber el excedente de mano de obra de la agricultura y otros sectores tradicionales. Sin embargo, en los países desarrollados se prevé una tendencia opuesta, ya que se ha hecho hincapié en la reducción de la mano de obra en el sector manufacturero como parte de las medidas de reducción de costes, para promover industrias más intensivas en capital. </p><h2>Comentarios y limitaciones:</h2>\n<p>Las características de la fuente de datos influyen en la comparabilidad internacional de los datos, especialmente en los casos en los que la cobertura de la fuente no es completa (ya sea en términos de territorio del país o de actividades económicas). A falta de una encuesta de fuerza laboral (la fuente de datos preferida para este indicador), algunos países pueden utilizar una encuesta de establecimientos para obtener este indicador, pero estas suelen tener un punto de corte de tamaño mínimo de establecimiento y, por tanto, las unidades pequeñas que no están registradas oficialmente (ya sea en la industria manufacturera o no) no se incluirían en la encuesta. En consecuencia, los datos de empleo pueden estar subestimados. Las discrepancias también pueden deberse a las diferencias en la definición del empleo o de la población en edad de trabajar&#x2013;. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>(Empleo total en actividades manufactureras/Empleo total en todas las actividades económicas) x 100</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Se utilizan técnicas de regresión multivariante y de validación cruzada para imputar los valores faltantes a nivel de país. Las variables adicionales utilizadas para la imputación incluyen una serie de indicadores, entre los que se encuentran datos económicos y del mercado laboral. Sin embargo, los valores faltantes de los países imputados sólo se utilizan para calcular las estimaciones globales y regionales; no se utilizan para la presentación de informes internacionales sobre los indicadores de los ODS por parte de la OIT. Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modeladas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los agregados se derivan de las estimaciones modelizadas de la OIT que se utilizan para producir estimaciones globales y regionales de, entre otros, el empleo por actividad económica. Estos modelos utilizan técnicas de regresión multivariante y de validación cruzada para imputar los valores que faltan a nivel de país, que luego se agregan para producir estimaciones regionales y mundiales. Las proporciones regionales y mundiales del empleo en la industria manufacturera se obtienen sumando primero, en todos los países, el numerador y el denominador de la fórmula que define el empleo en la industria manufacturera como proporción del empleo total, como se ha indicado anteriormente. Una vez obtenidas ambas magnitudes al nivel de agregación deseado, se utiliza la relación entre ambas para calcular la participación de cada agrupación regional y del nivel mundial. Obsérvese que este método de agregación directa puede utilizarse debido a la imputación de las observaciones que faltan. Para más información sobre las estimaciones, consulte el resumen metodológico de las estimaciones modelizadas de la OIT, disponible en <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p><h2>Agregados regionales:</h2>\n<p>Los agregados globales y regionales se calculan después de la suma directa de los valores de los países dentro de los grupos de países. </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos están disponibles en ILOSTAT para unos 170 países y territorios.</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de los ODS de las Naciones Unidas, pero hay series temporales más largas en ILOSTAT.</p>\n<h2>Desagregación:</h2>\n<p>Este indicador puede desglosarse por sexo, ocupación, edad, región y otros. </p><h2>Fuentes de discrepancias:</h2>\n<p>La diferencia puede surgir debido a: a) discrepancias en las fuentes de datos; b) Revisión CIIU utilizada por un país; c) empleo informal; d) cobertura de la fuente de datos (cobertura geográfica, actividades económicas cubiertas, tipos de establecimientos cubiertos, etc.); e) definición de población en edad de trabajar. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a></p>\n<p><a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a></p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://stat.unido.org/\">https://stat.unido.org/</a></p>\n<h2>Referencias:</h2>\n<p>Guía de la OIT - El trabajo decente y los Objetivos de Desarrollo Sostenible: Una guía sobre los indicadores del mercado laboral de los ODS (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> )</p>\n<p>Manual de indicadores de trabajo decente: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Resolución relativa a las estadísticas del trabajo, el empleo y la subutilización de la mano de obra, adoptada por la 19<sup>a</sup> CIET en 2013: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Base de datos de ILOSTAT: https://ilostat.ilo.org</p>\n<p>Metadatos de ILOSTAT &#x2013; Descripciones de indicadores (<a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a>)</p>\n<p>Clasificación industrial internacional uniforme de todas las actividades económicas 2008 (<a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a>)</p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.2 : Promouvoir une industrialisation durable qui profite à tous et, d'ici à 2030, augmenter nettement la contribution de l'industrie à l'emploi et au produit intérieur brut, en fonction du contexte national, et la multiplier par deux dans les pays les moins avancés</p><p>Indicateur 9.2.2 : Emploi dans l’industrie manufacturière, en proportion de l’emploi total</p><p> Dernière mise à jour : Mars 2020 </p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s) :</h2>\n<p>Organisation des Nations unies pour le développement industriel (ONUDI)</p>\n<p>(avec la collaboration de l'Organisation internationale du travail &#x2013; OIT) </p><h1>Concepts et définitions</h1>\n<h2>Définition : </h2>\n<p>Cet indicateur présente la part de l'emploi manufacturier dans l'emploi total.</p>\n<h2> Concepts : </h2>\n<p>L'emploi comprend toutes les personnes en âge de travailler qui, pendant une courte période de référence (une semaine), ont exercé une activité quelconque pour produire des biens ou fournir des services contre rémunération ou dans un but lucratif. La population en âge de travailler est généralement définie comme l'ensemble des personnes âgées de 15 ans et plus. Pour plus de précisions, voir : Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre (2013), disponible sur le site <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p>Aucune distinction n'est faite entre les personnes employées à plein temps et celles qui travaillent moins qu'à plein temps.</p>\n<p>Le secteur manufacturier est défini selon la Classification internationale type par industrie de toutes les branches d'activité économique (CITI) révision 4 (2008, la dernière en date) ou révision 3 (1990). Il fait référence aux industries appartenant au secteur C dans la révision 4 ou au secteur D dans la révision 3. </p><h1>Sources de données</h1>\n<h2>Description : </h2>\n<p>La source de données nationale officielle préférée pour cet indicateur est une enquête sur la main-d'œuvre basée sur les ménages. </p>\n<p>En l'absence d'une enquête sur les forces de travail, un recensement de la population et/ou un autre type d'enquête sur les ménages avec un module d'emploi approprié peut également être utilisé pour obtenir les données requises. </p>\n<p>Lorsqu'il n'existe pas d'enquête sur les ménages, des enquêtes sur les établissements ou certains types de dossiers administratifs peuvent être utilisés pour obtenir les données requises, en tenant compte des limites de ces sources dans leur couverture. Plus précisément, ces sources peuvent exclure certains types d'établissements, des établissements d'une certaine taille, certaines activités économiques ou certaines zones géographiques.</p><h2>Processus de collecte : </h2>\n<p>Le département des statistiques du BIT envoie son questionnaire annuel ILOSTAT à toutes les agences concernées dans chaque pays (bureau national des statistiques, ministère du travail, etc.), demandant les dernières données annuelles et toute révision sur de nombreux sujets et indicateurs du marché du travail, y compris de nombreux indicateurs de l'ODD. L'indicateur 9.2.2 est calculé à partir des statistiques soumises au BIT via ce questionnaire ainsi que par des accords spéciaux avec les bureaux statistiques régionaux et nationaux ou par le traitement par le BIT de microdonnées des enquêtes nationales sur la main-d'œuvre.</p>\n<p>Les données sur l'emploi de l'ONUDI sont collectées à l'aide du questionnaire sur les statistiques industrielles générales qui est rempli par les services nationaux de statistique et soumis à l'ONUDI chaque année. </p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Le département des statistiques du BIT envoie son questionnaire annuel ILOSTAT, généralement au cours du deuxième trimestre, afin de recevoir les statistiques demandées au plus tard au cours du troisième trimestre ou à la fin de l'année. Les données reçues par lots des bureaux statistiques régionaux et nationaux et les données obtenues par le traitement des ensembles de microdonnées des enquêtes nationales sur les ménages par le Département des statistiques du BIT sont continuellement mises à jour dans ILOSTAT (dès qu'elles sont disponibles).</p><h2>Publication des données :</h2>\n<p>La base de données en ligne ILOSTAT de l'OIT est continuellement mise à jour pour refléter les statistiques compilées et traitées chaque semaine. En général, les statistiques pour les pays d'EUROSTAT et de l'OCDE sont disponibles vers le 2ème ou 3ème trimestre de l'année suivant l'année de référence, alors qu'elles sont généralement disponibles vers le 3ème ou 4ème trimestre de l'année suivant l'année de référence pour les autres pays.</p><h1>Fournisseurs de données </h1>\n<p>Principalement les offices statistiques nationaux et, dans certains cas, les ministères du travail ou d'autres organismes connexes, au niveau national. Dans certains cas, les offices statistiques régionaux ou internationaux peuvent également faire office de fournisseurs de données.</p><h1>Compilateurs de données </h1>\n<p>Organisation des Nations unies pour le développement industriel (ONUDI) et Organisation internationale du travail (OIT)</p><h2>Justification :</h2>\n<p>Cet indicateur reflète la contribution de l'industrie manufacturière à l'emploi total. Il mesure la capacité du secteur manufacturier à absorber les excédents de main-d'œuvre du secteur agricole et d'autres secteurs traditionnels. Toutefois, dans les pays développés, on s'attend à une tendance inverse, où l'accent a été mis sur la réduction de la main-d'œuvre dans l'industrie manufacturière dans le cadre de mesures de réduction des coûts, afin de promouvoir des industries à plus forte intensité de capital. </p><h2>Commentaires et limites : </h2>\n<p>Les caractéristiques de la source de données ont un impact sur la comparabilité internationale des données, en particulier dans les cas où la couverture de la source est moins qu'exhaustive (soit en termes de territoire national, soit en termes d'activités économiques). En l'absence d'une enquête sur les forces de travail (la source de données préférée pour cet indicateur), certains pays peuvent utiliser une enquête sur les établissements pour calculer cet indicateur, mais ceux-ci ont généralement un seuil minimal de taille des établissements et les petites unités qui ne sont pas officiellement enregistrées (qu'elles soient ou non dans l'industrie manufacturière) ne seraient donc pas incluses dans l'enquête. En conséquence, les données sur l'emploi peuvent être sous-estimées. Les divergences peuvent également être dues à des différences dans la définition de l'emploi ou de la population active. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>(Emploi total dans les activités manufacturières/Emploi total dans toutes les activités économiques) x 100</p><h2>Traitement des valeurs manquantes : </h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Des techniques de régression multivariée et de validation croisée sont utilisées pour imputer les valeurs manquantes au niveau des pays. Les variables supplémentaires utilisées pour l'imputation comprennent une série d'indicateurs, notamment des données sur le marché du travail et des données économiques. Toutefois, les valeurs nationales manquantes imputées ne sont utilisées que pour calculer les estimations mondiales et régionales ; elles ne sont pas utilisées pour les rapports internationaux sur les indicateurs de l'ODD par l'OIT. Pour plus d'informations sur les estimations, veuillez vous référer à la vue d'ensemble méthodologique des estimations modélisées du BIT, disponible sur le site <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>.</p>\n<ul>\n<li> <strong> <em>Aux niveaux régional et mondial :</em> </strong> </li>\n</ul>\n<p>Les agrégats sont dérivés des estimations modélisées de l'OIT qui sont utilisées pour produire des estimations mondiales et régionales, entre autres, de l'emploi par activité économique. Ces modèles utilisent des techniques de régression multivariée et de validation croisée pour imputer les valeurs manquantes au niveau des pays, qui sont ensuite agrégées pour produire des estimations régionales et mondiales. Les parts régionales et mondiales de l'emploi dans le secteur manufacturier sont obtenues en additionnant d'abord, entre les pays, le numérateur et le dénominateur de la formule qui définit l'emploi dans le secteur manufacturier en tant que proportion de l'emploi total - décrite ci-dessus. Une fois que les deux grandeurs sont produites au niveau d'agrégation souhaité, le rapport entre les deux est utilisé pour calculer la part de chaque groupe régional et le niveau mondial. Il est à noter que cette méthode d'agrégation directe peut être utilisée en raison de l'imputation des observations manquantes. Pour plus d'informations sur les estimations, veuillez vous référer à l'aperçu méthodologique des estimations modélisées du BIT, disponible sur le site <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\">https://www.ilo.org/ilostat-files/Documents/TEM.pdf</a>. </p><h2>Agrégats régionaux : </h2>\n<p>Les agrégats mondiaux et régionaux sont calculés après sommation directe des valeurs des pays au sein des groupes de pays.</p><h1>Disponibilité des données </h1>\n<h2>Description : </h2>\n<p> Les données sont disponibles dans ILOSTAT pour environ 170 pays et territoires.</p>\n<h2>Séries chronologiques : </h2>\n<p>Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des ODD des Nations Unies, mais des séries chronologiques plus longues sont disponibles dans ILOSTAT.</p>\n<h2>Désagrégation :</h2>\n<p>Cet indicateur peut être ventilé par sexe, profession, âge, région et autres. </p><h2>Sources des écarts : </h2>\n<p>La différence peut être due à : a) des divergences dans les sources de données ; b) la révision de la CITI utilisée par un pays ; c) l'emploi informel ; d) la couverture de la source de données (couverture géographique, activités économiques couvertes, types d'établissements couverts, etc. e) la définition de la population en âge de travailler.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"https://ilostat.ilo.org/\">https://ilostat.ilo.org/</a></p>\n<p><a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a></p>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://stat.unido.org/\">https://stat.unido.org/</a></p>\n<h2>Références :</h2>\n<p>Guide de l'OIT - Le travail décent et les objectifs de développement durable : Guide sur les indicateurs du marché du travail des ODD (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\">https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm</a> ) </p>\n<p>Manuel des indicateurs du travail décent : <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf</a> </p>\n<p>Résolution concernant les statistiques du travail, de l'emploi et de la sous-utilisation de la main-d'œuvre, adoptée par la 19 <sup>e </sup> CIST en 2013 : <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a> </p>\n<p>Base de données ILOSTAT : <a href=\"https://ilostat.ilo.org\">https://ilostat.ilo.org</a> </p>\n<p>Métadonnées ILOSTAT &#x2013; Descriptions des indicateurs (<a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\">https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/</a>) </p>\n<p>Classification internationale type, par industrie, de toutes les branches d'activité économique 2008 (<a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a>) </p>","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.2: Содействовать всеохватной и устойчивой индустриализации и к 2030 году существенно повысить уровень занятости в промышленности и долю промышленного производства в валовом внутреннем продукте в соответствии с национальными условиями и удвоить соответствующие показатели в наименее развитых странах</p><p>Показатель 9.2.2: Занятость в обрабатывающей промышленности в процентах от общей занятости</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p>\n<p> (в сотрудничестве с Международной организацией труда &#x2013; МОТ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Этот показатель представляет долю занятых в обрабатывающей промышленности от общей занятости. </p>\n<h2> Понятия: </h2>\n<p> Занятость включает всех лиц трудоспособного возраста, которые в течение короткого отчетного периода (одна неделя) занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или прибыль. К трудоспособному населению обычно относят всех лиц в возрасте 15 лет и старше. Дополнительные пояснения см. в документе: Резолюция о статистике труда, занятости и недоиспользования рабочей силы (2013 год), доступном по адресу <a href=\"http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adopted-by-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a>. </p>\n<p> Не делается различия между лицами, работающими полный рабочий день, и лицами, работающими неполный рабочий день. </p>\n<p> Сектор обрабатывающих производств определяется в соответствии с редакцией 4 Международной стандартной отраслевой классификации всех видов экономической деятельности (МСОК) (2008 год, последний) или 3-й редакции (1990 год). Это относится к отраслям, принадлежащим сектору C в редакции 4 или сектору D в редакции 3. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Предпочтительным официальным национальным источником данных для этого показателя является обследование рабочей силы, проводимое в домохозяйствах. </p>\n<p> При отсутствии обследования рабочей силы для получения требуемых данных также могут использоваться данные переписи населения и / или другие виды обследований домашних хозяйств, имеющие соответствующий модуль занятости. </p>\n<p> При отсутствии обследования домашних хозяйств для получения требуемых данных могут использоваться обследования предприятий или некоторые виды административных источников информации с учетом ограничений этих источников по их охвату. В частности, эти источники могут исключать некоторые типы заведений, заведения определенных размеров, некоторые виды экономической деятельности или некоторые географические районы. </p><h2> Процесс сбора: </h2>\n<p> Статистический департамент МОТ рассылает ежегодный вопросник ILOSTAT всем соответствующим ведомствам в каждой стране (национальному статистическому управлению, министерству труда и т. д.), запрашивая представить последние годовые данные и любые изменения по многочисленным темам и показателям рынка труда, включая многие показатели ЦУР. Показатель 9.2.2 рассчитывается на основе статистических данных, представленных в МОТ с помощью этого вопросника, а также на основе специальных соглашений с региональными и национальными статистическими управлениями или посредством обработки в МОТ наборов микроданных национальных обследований рабочей силы. </p>\n<p> Данные по занятости ЮНИДО собираются с помощью вопросника по общей промышленной статистике, который заполняется НСУ и ежегодно направляется в ЮНИДО. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p>Статистический департамент МОТ рассылает ежегодный вопросник ILOSTAT, обычно во 2-м квартале, с целью получения запрашиваемых статистических данных в 3-м квартале или не позднее конца года. Данные, полученные в пакетном режиме из региональных и национальных статистических управлений, и данные, полученные в результате обработки наборов микроданных национальных обследований домашних хозяйств Статистическим департаментом МОТ, постоянно обновляются в ILOSTAT (по мере их поступления).</p><h2> Выпуск данных: </h2>\n<p> Онлайновая база данных МОТ &#x2019; ILOSTAT постоянно обновляется, чтобы отражать статистические данные, собираемые и обрабатываемые каждую неделю. Как правило, статистические данные для стран Евростата и ОЭСР доступны примерно во 2-м или 3-м квартале года, следующего за отчетным годом, тогда как для других стран они обычно доступны примерно в 3-м или 4-м квартале года, следующего за отчетным годом. </p><h1> Поставщики данных </h1>\n<p> Ими в основном являются национальные статистические управления, а в некоторых случаях министерства труда или другие связанные агентства на страновом уровне. В некоторых случаях региональные или международные статистические управления также могут выступать в качестве поставщиков данных. </p><h1> Составители данных </h1>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) и Международная организация труда (МОТ) </p><h2> Обоснование: </h2>\n<p> Этот показатель отражает вклад обрабатывающих производств в общую занятость. Он оценивает способность сектора обрабатывающих производств поглощать излишки рабочей силы из сельскохозяйственного и других традиционных секторов. Однако в развитых странах ожидается обратная тенденция, когда акцент смещается на сокращение рабочей силы в обрабатывающих производствах в рамках мер по сокращению затрат с цель развития более капиталоемких отраслей. </p><h2> Комментарии и ограничения: </h2>\n<p> Характеристики источника данных влияют на международную сопоставимость данных, особенно в случаях, когда охват источника не является всеобъемлющим (либо с точки зрения территории страны, либо с точки зрения видов экономической деятельности). При отсутствии обследования рабочей силы (предпочтительный источник данных для этого показателя) некоторые страны могут использовать обследование предприятий с целью получения данных для этого показателя, но они обычно имеют пороговое значение минимального размера предприятия и поэтому небольшие единицы, которые официально не зарегистрированы (независимо от того, находятся ли они в секторе обрабатывающих производств или нет), не будут включены в обследование. Следовательно, данные по занятости могут быть занижены. Расхождения также могут быть вызваны различиями в определении занятости или населении трудоспособного возраста. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> (Общая занятость в обрабатывающих производствах / Общая занятость во всех видах экономической деятельности) x 100 </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Для вменения отсутствующих значений на страновом уровне используются методы многомерной регрессии и перекрестной валидации. Дополнительные переменные, используемые для условного исчисления, включают ряд показателей, в том числе данные по рынку труда и экономические данные. Однако вмененные отсутствующие значения стран используются только для расчета глобальных и региональных оценок; они не используются МОТ для международной отчетности по показателям ЦУР. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Агрегированные показатели получены на основе смоделированных МОТ оценок, которые используются для получения глобальных и региональных оценок, среди прочего, занятости по видам экономической деятельности. В этих моделях используются методы многомерной регрессии и перекрестной проверки для вменения недостающих значений на страновом уровне, которые затем агрегируются для получения региональных и глобальных оценок. Региональные и глобальные значения долей занятости в секторе обрабатывающих производств рассчитываются путем сложения по странам числителя и знаменателя формулы, определяющей занятость в секторе обрабатывающих производств как долю от общей занятости, как указано выше. Как только обе величины получены на желаемом уровне агрегирования, соотношение между ними используется для вычисления доли для каждой региональной группировки и глобального уровня. Обратите внимание, что этот метод прямого агрегирования можно использовать благодаря вменению отсутствующих наблюдений. Дополнительную информацию об оценках см. в методологическом обзоре смоделированных оценок МОТ, доступном по адресу <a href=\"https://www.ilo.org/ilostat-files/Documents/TEM.pdf\"> https://www.ilo.org/ilostat-files/Documents/TEM.pdf </a>. </p><h2>Региональные агрегаты: </h2>\n<p> Глобальные и региональные агрегированные показатели рассчитываются после прямого суммирования значений по странам внутри групп стран. </p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные доступны в ILOSTAT примерно по 170 странам и территориям. </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных ООН по ЦУР, но в ILOSTAT доступны более длинные временные ряды. </p>\n<h2> Дезагрегирование: </h2>\n<p> Этот показатель можно дезагрегировать по полу, роду занятий, возрасту, региону и другим параметрам. </p><h2> Источники расхождений: </h2>\n<p> Разница может возникнуть из-за: a) расхождений в источниках данных; б) использования странами различных редакций МСОК; в) наличия неформальной занятости; г) охвата источника данных (географический охват, охватываемая экономическая деятельность, типы охватываемых заведений и т. д.); д) определение населения трудоспособного возраста. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"https://ilostat.ilo.org/\"> https://ilostat.ilo.org/ </a> </p>\n<p> <a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\"> https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/ </a> </p>\n<p> <a href=\"http://www.unido.org/statistics\"> www.unido.org/statistics </a> </p>\n<p> <a href=\"https://stat.unido.org/\"> https://stat.unido.org/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Руководство МОТ - Достойный труд и цели в области устойчивого развития: Руководство по показателям рынка труда в рамках ЦУР (<a href=\"https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm\"> https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm [ 730]) </p>\n<p> Руководство по показателям достойного труда: <a href=\"http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf\"> http://www.ilo.org/wcmsp5/groups/public/---dgreports/---stat/documents/publication/wcms_223121.pdf </a> </p>\n<p> Резолюция о статистике труда, занятости и недоиспользования рабочей силы, принятая 19 <sup> </sup> МКСТ в 2013 г .: <a href=\"http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm\">http://www.ilo.org/global/statistics-and-databases/standards-and-guidelines/resolutions-adoptedby-international-conferences-of-labour-statisticians/WCMS_230304/lang--en/index.htm</a></p>\n<p> База данных ILOSTAT: https://ilostat.ilo.org </p>\n<p> Метаданные ILOSTAT &#x2013; Описание показателей (<a href=\"https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/\"> https://ilostat.ilo.org/resources/methods/description-employment-by-economic-activity/ </a>) </p>\n<p> Международная стандартная отраслевая классификация всех видов экономической деятельности, 2008 год (<a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\"> https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf </a>) </p>"}}