{"status":"success","message":"All metadata fields for indicator 9-3-2, translated into all languages","data":{"ar":"اخر تحديث","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.3: Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets</p><p>Indicator 9.3.2: Proportion of small-scale industries with a loan or line of credit</p><p>Last updated: March 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>United Nations Industrial Development Organization (UNIDO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></sup></h2>\n<p><strong>Small-scale industrial enterprises</strong>, in the SDG framework also called &#x201C;<strong>small-scale industries</strong>&#x201D;, defined here for the purpose of statistical data collection and compilation refer to statistical units, generally enterprises, engaged in production of goods and services for market below a designated size class.</p>\n<p>This indicator shows the number of &#x201C;small-scale industries&#x201D; with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises.</p>\n<h2>Concepts:</h2>\n<p>International recommendations for industrial statistics 2008 (IRIS 2008) (United Nations, 2011) define an <strong>enterprise</strong> as the smallest legal unit that constitutes an organizational unit producing goods or services. The enterprise is the basic statistical unit at which all information relating to its production activities and transactions, including financial and balance-sheet accounts, are maintained. It is also used for institutional sector classification in the 2008 System of National Accounts.</p>\n<p>An <strong>establishment</strong> is defined as an enterprise or part of an enterprise that is situated in a single location and in which only a single productive activity is carried out or in which the principal productive activity accounts for most of the value added. An establishment can be defined ideally as an economic unit that engages, under single ownership or control, that is, under a single legal entity, in one, or predominantly one, kind of economic activity at a single physical location. Mines, factories and workshops are examples. This ideal concept of an establishment is applicable to many of the situations encountered in industrial inquiries, particularly in manufacturing.</p>\n<p>Although the definition of an establishment allows for the possibility that there may be one or more secondary activities carried out in it, their magnitude should be small compared with that of the principal activity. If a secondary activity within an establishment is as important, or nearly as important, as the principal activity, then the unit is more like a local unit. It should be subdivided so that the secondary activity is treated as taking place within an establishment separate from the establishment in which the principal activity takes place.</p>\n<p>In the case of most <strong>small-sized businesses</strong>, the enterprise and the establishment will be identical. Some enterprises are large and complex with different kinds of economic activities undertaken at different locations. Such enterprises should be broken down into one or more establishments, provided that smaller and more homogeneous production units can be identified for which production data may be meaningfully compiled. </p>\n<p>As introduced in IRIS 2008 (United Nations, 2011), an <strong>economic activity</strong> is understood as referring to a process, that is to say, to the combination of actions carried out by a certain entity that uses labor, capital, goods and services to produce specific products (goods and services). In general, industrial statistics reflect the characteristics and economic activities of units engaged in a class of industrial activities that are defined in terms of the International Standard Industrial Classification of All Economic Activities, Revision 4 (ISIC Rev.4) (United Nations, 2008) or International Standard Industrial Classification of All Economic Activities, Revision 3.1 (ISIC Rev. 3) (United Nations, 2002).</p>\n<p><strong>Total numbers of persons employed</strong> is defined as the total number of persons who work in or for the statistical unit, whether full-time or part-time, including:</p>\n<ul>\n  <li>Working proprietors</li>\n  <li>Active business partners</li>\n  <li>Unpaid family workers</li>\n  <li>Paid employees (for more details see United Nations, 2011).</li>\n</ul>\n<p>The size of a statistical unit based on employment should be defined primarily in terms of the average number of persons employed in that unit during the reference period. If the average number of persons employed is not available, the total number of persons employed in a single period may be used as the size criterion. The size classification should consist of the following classes of the average number of persons employed: 1-9, 10-19, 20-49, 50-249, 250 and more. This should be considered a minimum division of the overall range; more detailed classifications, where required, should be developed within this framework.</p>\n<p>A <strong>loan</strong> is a financial instrument that is created when a creditor lends funds directly to a debtor and receives a nonnegotiable document as evidence of the asset. This category includes overdrafts, mortgage loans, loans to finance trade credit and advances, repurchase agreements, financial assets and liabilities created by financial leases, and claims on or liabilities to the International Monetary Fund (IMF) in the form of loans. Trade credit and advances and similar accounts payable/receivable are not loans. Loans that have become marketable in secondary markets should be reclassified under debt securities. However, if only traded occasionally, the loan is not reclassified under debt securities (IMF, 2011).</p>\n<p><strong>Lines of credit</strong> and loan commitments provide a guarantee that undrawn funds will be available in the future, but no financial liability/asset exists until such funds are actually provided. Undrawn lines of credit and undisbursed loan commitments are contingent liabilities of the issuing institutions&#x2014; generally, banks (IMF, 2011). A loan or line of credit refers to regulated financial institutions only.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> Some of the text on concepts and definition may be identical to Metadata submitted for Indicators 9.3.1. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Data were collected from the World Bank Enterprise Surveys as a pilot study on this indicator, however the preferable source of data are national statistical offices.</p><h2>Collection process:</h2>\n<p>One of the main sources of data for this indicator currently available is the Enterprise Survey conducted by the World Bank which covers the formal sector and contains data for small and medium enterprises only (with 5 or more employees). In some countries, additional surveys, including Informal Surveys of unregistered enterprises and/or Micro Surveys for registered firms with less than five employees, are conducted and available at country level. </p>\n<p>The Enterprise Survey is based on a representative sample of enterprises run by the private sector. The surveys cover a broad range of business environment topics including access to finance, corruption, infrastructure, crime, competition, and performance measures. Since 2002, the World Bank has collected these data from face-to-face interviews with top managers and business owners in over 130,000 companies in 135 economies.</p>\n<p>The surveys have been conducted since 2002 by different units within the World Bank. Since 2005-06, most data collection efforts have been centralized within the Enterprise Analysis Unit. Data from 2006 onward is comparable across countries. The raw individual country datasets, aggregated datasets (across countries and years), panel datasets, and all relevant survey documentation are publicly available on the Enterprise Surveys web site.</p>\n<p>The indicator uses a simple weighted percentage formula, where the weights are the sampling weights. The strata for Enterprise Surveys are firm size, business sector, and geographic region within a country. Enterprise Surveys provide indicators covering manufacturing and services activities. Proportion of &#x201C;small-scale industries&#x201D; with a loan or line of credit for manufacturing only can be extracted from the micro data.</p>\n<p>Enterprises are classified as small, medium or large based on the number of employees as follows: </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2>Size of enterprise</h2>\n      </td>\n      <td>\n        <h2>Number of employees</h2>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Small</p>\n      </td>\n      <td>\n        <p>5 to 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Medium</p>\n      </td>\n      <td>\n        <p>20 to 99 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Large</p>\n      </td>\n      <td>\n        <p>more than 99</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p>The survey also defines an enterprise with female ownership as an enterprise having at least one female owner, and female-managed is measured by whether the top manager is a woman.</p><h1>Data providers</h1>\n<p>World Bank Enterprise Surveys</p><h1>Data compilers</h1>\n<p>United Nations Industrial Development Organization (UNIDO)</p><h2>Rationale:</h2>\n<p>Industrial enterprises are classified to small compared to large or medium for their distinct nature of economic organization, production capability, scale of investment and other economic characteristics. &#x201C;Small-scale industries&#x201D; can be run with a small amount of capital, relatively unskilled labor and using local materials. Despite their small contribution to total industrial output, their role in job creation, especially in developing countries is recognized to be significant where the scope of absorbing surplus labor force from traditional sectors such as agriculture or fishery is very high. &#x201C;Small-scale industries&#x201D; are capable of meeting domestic demand of basic consumer goods such as food, clothes, furniture, etc. </p>\n<p>Thus &#x201C;small-scale industries&#x201D; play an important role in the economy. However, it has quite limited access to financial services, especially in developing countries. In order to improve the skill of workers and technology for production, small-scale industrial enterprises require financial support in the form of preferential loan, credit etc. This indicator shows how widely financial institutions are serving the &#x201C;small-scale industries&#x201D;. Together with the indicator SDG 9.3.1, this indicator reflects the main message of the target 9.3 which promotes to increase the access of &#x201C;small-scale industries&#x201D; to financial services.</p><h2>Comments and limitations:</h2>\n<p>The main limitation of existing national data is varying size classes by country indicating that data are obtained from different target populations. Data of one country are not comparable to another. </p>\n<p>The definition of size class in many countries is tied up with the legal and policy framework of the country. It has implications on registration procedure, taxation and different waivers aimed to promote &#x201C;small-scale industries&#x201D;. Therefore, countries may agree on a common size class for compilation purposes. In this context, UNIDO proposes that all countries compile the data by a size class of &#x201C;small-scale industries&#x201D; as with less than 20 persons employed. From such data, an internationally comparable data on the share of &#x201C;small-scale industries&#x201D; in total could be derived. </p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The proportion of &#x201C;small-scale industries&#x201D; with a loan or line of credit is calculated as the number of &#x201C;small-scale industries&#x201D; with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises:</p>\n<p><em>(the number of &#x201C;small -scale industries&#x201D; with loan or line of credit/total number of &#x201C;small-scale industries&#x201D;) * 100</em></p>\n<p>The indicator is calculated as a share of small-scale manufacturing enterprises with a loan or line of credit in the total number of small-scale manufacturing enterprises. Calculation of the indicator can be extended for other economic activities.</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>Data for around 130 economies were collected.</p>\n<p>&#xA0;</p>\n<h2>Time series:</h2>\n<p>Surveys are implemented every year in around 20 countries. Data frequency for each country is around 4 years.</p><h1>References</h1>\n<p>International Monetary Fund. (2011). Public Sector Debt Statistics: Guide for Compilers and Users. Washington, DC: International Monetary Fund. <a href=\"http://www.tffs.org/pdf/method/2013/psds2013.pdf\">http://www.tffs.org/pdf/method/2013/psds2013.pdf</a></p>\n<p>United Nations. (2002). International Standard Industrial Classification of All Economic Activities (ISIC Revision 4). New York : United Nations. <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a></p>\n<p>United Nations. (2008). International Standard Industrial Classification of All Economic Activities (ISIC Revision 3.1). New York : United Nations. <a href=\"https://unstats.un.org/unsd/publication/SeriesM/seriesm_4rev3_1e.pdf\">https://unstats.un.org/unsd/publication/SeriesM/seriesm_4rev3_1e.pdf</a></p>\n<p>United Nations. (2011). International Recommendations for Industrial Statistics 2008 (IRIS 2008), New York: United Nations. <a href=\"http://dx.doi.org/10.18356/677c08dd-en\">http://dx.doi.org/10.18356/677c08dd-en</a></p>\n<p>World Bank Enterprise Surveys. 2019. Methodology. <a href=\"http://www.enterprisesurveys.org/methodology\">http://www.enterprisesurveys.org/methodology</a></p>","es":"<p>Meta 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Objetivo 9.3: Aumentar el acceso de las pequeñas industrias y otras empresas, particularmente en los países en desarrollo, a los servicios financieros, incluidos créditos asequibles, y su integración en las cadenas de valor y los mercados</p><p>Indicador 9.3.2: Proporción de las pequeñas industrias que han obtenido un préstamo o una línea de crédito</p><p> Última actualización: marzo de 2020 </p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.3: Accroître, en particulier dans les pays en développement, l'accès des entreprises, notamment des petites entreprises industrielles, aux services financiers, y compris aux prêts consentis à des conditions abordables, et leur intégration aux chaînes de valeur et aux marchés</p><p>Indicateur 9.3.2: Proportion des petites entreprises industrielles ayant contracté un prêt ou une ligne de crédit</p><p> Dernière mise à jour : Mars 2020 </p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p><h1> Concepts et définitions </h1>\n<h2> Définition: <sup> <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> </sup> </h2>\n<p> <strong> Petites entreprises industrielles </strong>, dans le cadre des ODD également appelées &#x201C; <strong> petites industries </strong> &#x201D;, définies ici aux fins de la collecte et de la compilation de données statistiques. à des unités statistiques, généralement des entreprises, engagées dans la production de biens et de services destinés au marché en dessous d'une classe de taille désignée. </p>\n<p> Cet indicateur montre le nombre de &#x201C; petites industries &#x201D; disposant d'une ligne de crédit active ou d'un prêt d'une institution financière au cours de l'année de référence, en pourcentage par rapport au nombre total de ces entreprises. </p>\n<h2> Concepts: </h2>\n<p> Les recommandations internationales pour les statistiques industrielles 2008 (IRIS 2008) (Nations Unies, 2011) définissent une <strong> entreprise </strong> comme la plus petite unité juridique qui constitue une unité organisationnelle produisant des biens ou des services. L'entreprise est l'unité statistique de base dans laquelle toutes les informations relatives à ses activités et transactions de production, y compris les comptes financiers et de bilan, sont conservées. Il est également utilisé pour la classification des secteurs institutionnels dans le Système de comptabilité nationale de 2008. </p>\n<p> Un <strong> établissement </strong> est défini comme une entreprise ou une partie d'entreprise qui est située dans un seul endroit et dans laquelle une seule activité productive est exercée ou dans laquelle l'activité productive principale représente la majeure partie la valeur ajoutée. Un établissement peut idéalement être défini comme une unité économique qui exerce, sous un contrôle ou une propriété unique, c'est-à-dire sous une seule entité juridique, dans un, ou principalement un, type d'activité économique dans un seul lieu physique. Les mines, les usines et les ateliers en sont des exemples. Ce concept idéal d'établissement est applicable à de nombreuses situations rencontrées dans les enquêtes industrielles, en particulier dans le secteur manufacturier. </p>\n<p> Bien que la définition d'un établissement permette la possibilité qu'une ou plusieurs activités secondaires y soient exercées, leur ampleur devrait être faible par rapport à celle de l'activité principale. Si une activité secondaire au sein d'un établissement est aussi importante, ou presque aussi importante, que l'activité principale, alors l'unité ressemble plus à une unité locale. Il devrait être subdivisé de manière à ce que l'activité secondaire soit considérée comme exercée dans un établissement distinct de l'établissement dans lequel l'activité principale a lieu. </p>\n<p> Dans le cas de la plupart des <strong> petites entreprises </strong>, l'entreprise et l'établissement seront identiques. Certaines entreprises sont grandes et complexes avec différents types d'activités économiques menées à différents endroits. Ces entreprises devraient être décomposées en un ou plusieurs établissements, à condition que des unités de production plus petites et plus homogènes puissent être identifiées pour lesquelles des données de production peuvent être établies de manière significative. </p>\n<p> Telle qu'introduite dans IRIS 2008 (Nations Unies, 2011), une <strong> activité économique </strong> s'entend comme faisant référence à un processus, c'est-à-dire à la combinaison d'actions menées par une certaine entité qui utilise travail, capital, biens et services pour produire des produits spécifiques (biens et services). En général, les statistiques industrielles reflètent les caractéristiques et les activités économiques des unités engagées dans une catégorie d'activités industrielles qui sont définies selon la Classification internationale type par industrie de toutes les activités économiques, révision 4 (CITI Rév.4) (Nations Unies, 2008) ou Classification internationale type par industrie de toutes les activités économiques, révision 3.1 (CITI Rév. 3) (Nations Unies, 2002). </p>\n<p> <strong> Le nombre total de personnes occupées </strong> est défini comme le nombre total de personnes qui travaillent dans ou pour l'unité statistique, à temps plein ou à temps partiel, y compris: </p>\n<ul>\n  <li> Propriétaires actifs </li>\n  <li> Partenaires commerciaux actifs </li>\n  <li> Travailleurs familiaux non rémunérés </li>\n  <li> Employés rémunérés (pour plus de détails, voir Nations Unies, 2011). </li>\n</ul>\n<p> La taille d'une unité statistique basée sur l'emploi devrait être définie principalement en fonction du nombre moyen de personnes employées dans cette unité pendant la période de référence. Si le nombre moyen de personnes occupées n'est pas disponible, le nombre total de personnes employées au cours d'une même période peut être utilisé comme critère de taille. La classification par taille devrait comprendre les catégories suivantes du nombre moyen de personnes employées: 1 à 9, 10 à 19, 20 à 49, 50 à 249, 250 et plus. Cela devrait être considéré comme une division minimale de la gamme globale; des classifications plus détaillées, le cas échéant, devraient être élaborées dans ce cadre. </p>\n<p> Un <strong> prêt </strong> est un instrument financier qui est créé lorsqu'un créancier prête des fonds directement à un débiteur et reçoit un document non négociable comme preuve de l'actif. Cette catégorie comprend les découverts, les prêts hypothécaires, les prêts pour financer le crédit commercial et les avances, les accords de pension, les actifs et passifs financiers créés par des contrats de location-financement et les créances ou engagements envers le Fonds monétaire international (FMI) sous forme de prêts. Les crédits commerciaux et avances et autres comptes créditeurs / débiteurs ne sont pas des prêts. Les prêts devenus négociables sur les marchés secondaires doivent être reclassés en titres de créance. Cependant, s'il n'est négocié qu'occasionnellement, le prêt n'est pas reclassé dans les titres de créance (FMI, 2011). </p>\n<p> <strong> Les marges de crédit </strong> et les engagements de prêt garantissent que les fonds non utilisés seront disponibles à l'avenir, mais aucun passif / actif financier n'existera tant que ces fonds ne seront pas effectivement fournis. Les lignes de crédit non tirées et les engagements de prêts non décaissés sont des engagements conditionnels des institutions émettrices &#x2014; généralement, des banques (FMI, 2011). Un prêt ou une ligne de crédit se réfère uniquement aux institutions financières réglementées. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Certains textes sur les concepts et la définition peuvent être identiques aux métadonnées soumises pour les indicateurs 9.3. 1. <a href=\"#footnote-ref-1\"> &#x2191; </a> </p> </div> </div><h1> Sources de données</h1>\n<h2> Description:</h2>\n<p> Les données ont été recueillies à partir des enquêtes sur les entreprises de la Banque Mondiale dans le cadre d’une étude pilote sur cet indicateur, mais la source de données préférable est les bureaux statistiques nationaux. </p><h2> Processus de collecte:</h2>\n<p> L’une des principales sources de données pour cet indicateur actuellement disponible est l’Enquête sur les entreprises menée par la Banque mondiale qui couvre le secteur formel et ne contient des données pour les petites et moyennes entreprises que (avec 5 employés ou plus). Dans certains pays, d’autres enquêtes, y compris des enquêtes informelles auprès d’entreprises non enregistrées et/ou des micro-enquêtes pour les entreprises enregistrées de moins de cinq employés, sont menées et disponibles au niveau national. </p>\n<p> L’enquête sur les entreprises est basée sur un échantillon représentatif d’entreprises gérées par le secteur privé. Les enquêtes couvrent un large éventail de sujets liés à l’environnement des affaires, y compris l’accès au financement, à la corruption, aux infrastructures, à la criminalité, à la concurrence et aux mesures du rendement. Depuis 2002, la Banque mondiale a recueilli ces données lors d’entretiens en personne avec des cadres supérieurs et des propriétaires d’entreprises dans plus de 130 000 entreprises dans 135 économies. </p>\n<p> Les enquêtes ont été menées depuis 2002 par différentes unités de la Banque mondiale. Depuis 2005-2006, la plupart des efforts de collecte de données ont été centralisés au sein de l’Unité d’analyse d’entreprise. Les données de 2006 sont comparables d’un pays à l’autre. Les ensembles de données brutes de chaque pays, les ensembles de données agrégés (entre les pays et les années), les ensembles de données de panel et toute la documentation pertinente de l’enquête sont accessibles au public sur le site Web des enquêtes auprès des entreprises. </p>\n<p> L’indicateur utilise une formule de pourcentage pondérée simple, où les poids sont les poids d’échantillonnage. Les strates des enquêtes auprès des entreprises sont la taille de l’entreprise, le secteur des affaires et la région géographique d’un pays. Les enquêtes auprès des entreprises fournissent des indicateurs couvrant les activités manufacturières et de services. La proportion de &#x201C;petites industries&#x201D; avec un prêt ou une marge de crédit pour la fabrication seulement peut être extraite des microdonnées. </p>\n<p> Les entreprises sont classées comme petites, moyennes ou grandes en fonction du nombre d’employés comme suit : </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <h2> Taille de l’entreprise</h2>\n      </td>\n      <td>\n        <h2> Nombre d’employés</h2>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Petit</p>\n      </td>\n      <td>\n        <p>5 à 19 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Moyen</p>\n      </td>\n      <td>\n        <p>20 à 99 </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> Grand</p>\n      </td>\n      <td>\n        <p>plus de 99</p>\n      </td>\n    </tr>\n  </tbody>\n</table>\n<p> L’enquête définit également une entreprise dont la propriété est féminine comme une entreprise ayant au moins une femme propriétaire, et la gestion par les femmes se mesure à la question de savoir si le cadre supérieur est une femme. </p><h1> Fournisseurs de données</h1>\n<p> Enquêtes auprès des entreprises de la Banque Mondiale</p><h1> Compilateurs de données</h1>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p><h2> Justification:</h2>\n<p> Les entreprises industrielles sont classées comme petites par rapport aux grandes ou moyennes entreprises en raison de leur nature distincte d’organisation économique, de leur capacité de production, de leur échelle d’investissement et d’autres caractéristiques économiques. &#x201C; Les petites industries&#x201D; peuvent être gérées avec une petite quantité de capital, une main-d’œuvre relativement peu qualifiée et en utilisant des matériaux locaux. Malgré leur faible contribution à la production industrielle totale, leur rôle dans la création d’emplois, en particulier dans les pays en développement, est reconnu comme important lorsque la marge d’absorption de la main-d’œuvre excédentaire des secteurs traditionnels tels que l’agriculture ou la pêche est très élevée. &#x201C; Les petites industries&#x201D; sont capables de répondre à la demande intérieure de biens de consommation de base tels que la nourriture, les vêtements, les meubles, etc. </p>\n<p> Ainsi&#x201C;, les petites industries&#x201D; jouent un rôle important dans l’économie. Toutefois, l’accès aux services financiers est assez limité, en particulier dans les pays en développement. Afin d’améliorer les compétences des travailleurs et la technologie pour la production, les petites entreprises industrielles ont besoin d’un soutien financier sous forme de prêt préférentiel, de crédit, etc. Cet indicateur montre à quel point les institutions financières servent largement les petites industries &#x201C;&#x201D;. Avec l’indicateur ODD 9.3.1, cet indicateur reflète le message principal de l’objectif 9.3 qui favorise l’accès des petites industries &#x201C;&#x201D; aux services financiers. </p><h2> Commentaires et limitations:</h2>\n<p> La principale limitation des données nationales existantes est la variation des classes de taille par pays, ce qui indique que les données sont obtenues auprès de différentes populations cibles. Les données d’un pays ne sont pas comparables à celles d’un autre. </p>\n<p> La définition de la classe de taille dans de nombreux pays est liée au cadre juridique et politique du pays. Elle a des répercussions sur la procédure d’enregistrement, la fiscalité et les différentes dérogations visant à promouvoir &#x201C;les petites industries&#x201D;. Par conséquent, les pays peuvent s’entendre sur une classe de taille commune à des fins de compilation. Dans ce contexte, l’ONUDI propose que tous les pays compilent les données par une classe de taille de &#x201C;petites industries&#x201D; comme pour moins de 20 personnes employées. À partir de ces données, on pourrait tirer au total des données comparables à l’échelle internationale sur la part des &#x201C;petites industries&#x201D;. </p><h1> Méthodologie</h1>\n<h2> Méthode de calcul:</h2>\n<p> La proportion de &#x201C;petites industries&#x201D; avec un prêt ou une marge de crédit est calculée comme le nombre de &#x201C;petites industries&#x201D; avec une marge de crédit active ou un prêt d’une institution financière au cours de l’année de référence en pourcentage du nombre total de ces entreprises:</p>\n<p> <em> (le nombre &#x201C;petites industries&#x201D; avec prêt ou marge de crédit/nombre total de &#x201C;petites industries&#x201D;) * 100</em></p>\n<p> L’indicateur est calculé comme une part des petites entreprises manufacturières ayant un prêt ou une marge de crédit dans le nombre total de petites entreprises manufacturières. Le calcul de l’indicateur peut être prolongé pour d’autres activités économiques. </p><h1> Disponibilité des données</h1>\n<h2> Description:</h2>\n<p> Des données pour environ 130 économies ont été recueillies. </p>\n<p> &#xA0; </p>\n<h2> Série de temps:</h2>\n<p> Des enquêtes sont mises en œuvre chaque année dans une vingtaine de pays. La fréquence des données pour chaque pays est d’environ 4 ans. </p><h1> Références</h1>\n<p> fonds monétaire international. (2011). Statistiques de la dette du secteur public : Guide pour les compilateurs et les utilisateurs. Washington, DC : Fonds monétaire international. <a href=\"http://www.tffs.org/pdf/method/2013/psds2013.pdf\">http://www.tffs.org/pdf/method/2013/psds2013.pdf</a></p>\n<p> nations unies. (2002). Classification industrielle standard internationale de toutes les activités économiques (révision 4 de l’ISIC). New York : Nations Unies. <a href=\"https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf\">https://unstats.un.org/unsd/publication/seriesm/seriesm_4rev4e.pdf</a></p>\n<p> nations unies. (2008). Classification industrielle standard internationale de toutes les activités économiques (révision 3.1 de l’ISIC). New York : Nations Unies. <a href=\"https://unstats.un.org/unsd/publication/SeriesM/seriesm_4rev3_1e.pdf\">https://unstats.un.org/unsd/publication/SeriesM/seriesm_4rev3_1e.pdf</a></p>\n<p> nations unies. (2011). Recommandations internationales pour les statistiques industrielles 2008 (IRIS 2008), New York : Nations Unies. <a href=\"http://dx.doi.org/10.18356/677c08dd-en\">http://dx.doi.org/10.18356/677c08dd-fr</a></p>\n<p> enquêtes auprès des entreprises de la Banque mondiale. 2019. Méthodologie. <a href=\"http://www.enterprisesurveys.org/methodology\">http://www.enterprisesurveys.org/methodology</a></p>","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.3: Расширить доступ мелких промышленных и прочих предприятий, особенно в развивающихся странах, к финансовым услугам, в том числе к недорогим кредитам, и усилить их интеграцию в производственно-сбытовые цепочки и рынки</p><p>Показатель 9.3.2: Доля мелких предприятий, имеющих кредит или кредитную линию</p><p>Последнее обновление: март 2020 года </p>"}}