{"status":"success","message":"All metadata fields for indicator 9-b-1, translated into all languages","data":{"ar":"","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.b: Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities</p><p>Indicator 9.b.1: Proportion of medium and high-tech industry value added in total value added</p><p>Last updated: March 2020</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>United Nations Industrial Development Organization (UNIDO)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>The proportion of medium-high and high-tech industry (MHT hereafter) value added in total value added of manufacturing (MVA hereafter) is a ratio value between the value added of MHT industry and MVA.</p>\n<h2>Concepts:</h2>\n<p>The value added of an industry (industry value added) is a survey concept that refers to the given industry&#x2019;s net output derived from the difference of gross output and intermediate consumption. Manufacturing sector<em> </em>is defined according to the International Standard Industrial Classification of all Economic Activities (ISIC) Revision 3 (1990) or Revision 4 (2008). It refers to industries belonging to sector D in Revision 3 or sector C in Revision 4.</p>\n<p>Technology classification is based on research and development (R&amp;D) expenditure relative to value added otherwise referred as R&amp;D intensity. Data for R&amp;D intensity are presented in a report (Galindo-Rueda and Verger, 2016) published by the OECD in 2016, which also proposes a taxonomy for industry groups with different ranges of R&amp;D expenditure relative to their gross value added. MHT industries have traditionally been defined exclusively to manufacturing industries. However, there have been recent efforts (Galindo-Rueda and Verger, 2016) to extend the definition to non-manufacturing industries as well. Nevertheless, medium-high and high technology sectors also in new paper are primarily represented by manufacturing industries.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p>ISIC Rev.4</p>\n      </td>\n      <td>\n        <p>Description</p>\n      </td>\n      <td>\n        <p>ISIC Rev.3 </p>\n      </td>\n      <td>\n        <p>Description</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>20</p>\n      </td>\n      <td>\n        <p>Manufacture of chemicals and chemical products</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td>\n        <p>Manufacture of chemicals and chemical products</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>21</p>\n      </td>\n      <td>\n        <p>Manufacture of basic pharmaceutical products and pharmaceutical preparations</p>\n      </td>\n      <td>\n        <p>29</p>\n      </td>\n      <td>\n        <p>Manufacture of machinery and equipment n.e.c.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>252</p>\n      </td>\n      <td>\n        <p>Manufacture of weapons and ammunition</p>\n      </td>\n      <td>\n        <p>30</p>\n      </td>\n      <td>\n        <p>Manufacture of office, accounting and computing machinery</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>26</p>\n      </td>\n      <td>\n        <p>Manufacture of computer, electronic and optical products</p>\n      </td>\n      <td>\n        <p>31</p>\n      </td>\n      <td>\n        <p>Manufacture of electrical machinery and apparatus n.e.c.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p>Manufacture of electrical equipment</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p>Manufacture of radio, television and communication equipment and apparatus</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>28</p>\n      </td>\n      <td>\n        <p>Manufacture of machinery and equipment n.e.c.</p>\n      </td>\n      <td>\n        <p>33</p>\n      </td>\n      <td>\n        <p>Manufacture of medical, precision and optical instruments, watches and clocks</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>29</p>\n      </td>\n      <td>\n        <p>Manufacture of motor vehicles, trailers and semi-trailers</p>\n      </td>\n      <td>\n        <p>34</p>\n      </td>\n      <td>\n        <p>Manufacture of motor vehicles, trailers and semi-trailers</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>30*</p>\n      </td>\n      <td>\n        <p>Manufacture of other transport equipment </p>\n      </td>\n      <td>\n        <p>35**</p>\n      </td>\n      <td>\n        <p>Manufacture of other transport equipment</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>325</p>\n      </td>\n      <td>\n        <p>Manufacture of medical and dental instruments and supplies</p>\n      </td>\n      <td></td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n<p><strong>* </strong>Excluding 301 (Building of ships and boats)</p>\n<p><strong>** </strong>Excluding 351 (Building and repairing of ships and boats)</p>\n<p>MVA is the value added of manufacturing industry, which is Section C of ISIC Rev.4, and Section D of ISIC Rev.3. </p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>Data can be found in UNIDO INDSTAT4 Database by ISIC Revision 3 and ISIC Revision 4 respectively.</p><h2>Collection process:</h2>\n<p>Data are collected using General Industrial Statistics Questionnaire which is filled by NSOs and submitted to UNIDO annually. Data for OECD countries are obtained directly from OECD. Country data are also collected from official publications and official web-sites.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data are collected annually from NSOs and OECD.</p><h2>Data release:</h2>\n<p>UNIDO INDSTAT database is updated between March and April every year.</p><h1>Data providers</h1>\n<p>National statistical offices (NSOs) in non-OECD countries, and OECD countries by OECD.</p><h1>Data compilers</h1>\n<h2>Name:</h2>\n<p>United Nations Industrial Development Organization (UNIDO)</p><h2>Rationale:</h2>\n<p>Industrial development generally entails a structural transition from resource-based and low technology activities to MHT activities. A modern, highly complex production structure offers better opportunities for skills development and technological innovation. MHT activities are also the high value addition industries of manufacturing with higher technological intensity and labour productivity. Increasing the share of MHT sectors also reflects the impact of innovation.</p><h2>Comments and limitations:</h2>\n<p>Value added by economic activity should be reported at least at 3-digit ISIC for compiling MHT values.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicator is calculated as the share of the sum of the value added from MHT economic activities to MVA.</p>\n<p>(Sum of value added in MHT economic activities/MVA) *100</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Missing values are imputed based on the methodology from Competitive Industrial Performance Report (UNIDO, 2016)</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Imputation applied at country level.</p><h2>Regional aggregates:</h2>\n<p>Regional and global aggregates are calculated as a weighted average of countries&#x2019; MHT shares in a group. Weights are taken based on the MVA share in a group (UNIDO MVA Database).</p><h1>Data availability</h1>\n<h2>Description:</h2>\n<p>More than 140 economies</p>\n<h2>Time series:</h2>\n<p>Data for this indicator are available as of 2000 in the UN Global SDG Database, but longer time series are available in the CIP database.</p>\n<h2>Disaggregation:</h2>\n<p>No disaggregation available.</p><h2>Sources of discrepancies:</h2>\n<p>Conversion to USD or difference in ISIC combinations may cause discrepancy between national and international figures.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://stat.unido.org/\">https://stat.unido.org/</a></p>\n<h2>References:</h2>\n<p>UNIDO Publication - The Industrial Competitiveness of Nations 2013</p>\n<p>Competitive Industrial Performance (CIP) Report 2016</p>\n<p>International Standard Industrial Classification of All Economic Activities 2008</p>\n<p>Galindo-Rueda, F. and F. Verger (2016). OECD Taxonomy of Economic Activities Based on R&amp;D Intensity, OECD Science, Technology and Industry Working Papers, 2016/04, OECD Publishing, Paris. Available at: <a href=\"http://dx.doi.org/10.1787/5jlv73sqqp8r-en\">http://dx.doi.org/10.1787/5jlv73sqqp8r-en</a></p>","es":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.b: Apoyar el desarrollo de tecnologías, la investigación y la innovación nacionales en los países en desarrollo, incluso garantizando un entorno normativo propicio a la diversificación industrial y la adición de valor a los productos básicos, entre otras cosas</p><p>Indicador 9.b.1: Proporción del valor añadido por la industria de tecnología mediana y alta en el valor añadido total</p><p> Última actualización: marzo de 2020 </p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción del valor agregado de la industria de media y alta tecnología (MAT en adelante) en el valor agregado total de la industria manufacturera (VAM en adelante) es un valor de ratio entre el valor añadido de la industria MAT y el VAM.</p>\n<h2>Conceptos:</h2>\n<h2>El valor agregado de una industria (valor agregado de la industria) es un concepto de encuesta que se refiere a la producción neta de la industria derivada de la diferencia de la producción bruta y el consumo intermedio. El sector manufacturero<em> </em>se define según la Clasificación Industrial Internacional Uniforme de todas las Actividades Económicas (CIIU) Revisión 3 (1990) o Revisión 4 (2008). Se refiere a las industrias pertenecientes al sector D en la Revisión 3 o al sector C en la Revisión 4.</p>\n<p> La clasificación tecnológica se basa en el gasto en investigación y desarrollo (I+D) en relación con el valor agregado, también denominado intensidad de I+D. Los datos sobre la intensidad de la I+D se presentan en un informe (Galindo-Rueda y Verger, 2016) publicado por la OCDE en 2016, que también propone una taxonomía para los grupos industriales con diferentes rangos de gasto en I+D en relación con su valor agregado bruto. Tradicionalmente, las industrias MAT se han definido exclusivamente a las industrias manufactureras. Sin embargo, ha habido esfuerzos recientes (Galindo-Rueda y Verger, 2016) para ampliar la definición también a las industrias no manufactureras. No obstante, los sectores de tecnología media-alta y alta también en el nuevo papel están representados principalmente por las industrias manufactureras.</p>\n<table>\n <tbody>\n </td><tr>\n <td>\n <p>CIIU Rev.4</p>\n </td>\n <td>\n <p>Descripción</p>\n </td>\n <td>\n <p>ISIC Rev.3 </p>\n </td>\n <td>\n <p>Descripción</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>20</p>\n </td>\n <td>\n <p>Fabricación de productos químicos</p>\n </td>\n <td>\n <p>24</p>\n </td>\n <td>\n <p>Fabricación de sustancias químicas y productos químicos</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>21</p>\n </td>\n <td>\n <p>Fabricación de productos farmacéuticos básicos y preparados farmacéuticos</p>\n </td>\n <td>\n <p>29</p>\n </td>\n <td>\n <p>Fabricación de maquinaria y equipo n.c.o.p.</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>252</p>\n </td>\n <td>\n <p>Fabricación de armas y municiones</p>\n </td>\n <td>\n <p>30</p>\n </td>\n <td>\n <p>Fabricación de máquinas de oficina, contabilidad e informática</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>26</p>\n </td>\n <td>\n <p>Fabricación de productos informáticos, electrónicos y ópticos</p>\n </td>\n <td>\n <p>31</p>\n </td>\n <td>\n <p>Fabricación de máquinas y aparatos eléctricos n.c.o.p.</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>27</p>\n </td>\n <td>\n <p> Fabricación de material eléctrico</p>\n </td>\n <td><td>\n <p>32</p>\n </td>\n <td>\n <p> Fabricación de equipos y aparatos de radio, televisión y comunicaciones</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>28</p>\n </td>\n <td>\n <p>Fabricación de maquinaria y equipo n.c.o.p.</p>\n </td>\n <td>\n <p>33</p>\n </td>\n <td>\n <p> Fabricación de instrumentos médicos, de precisión y ópticos, de relojes</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>29</p>\n </td>\n <td>\n <p>Fabricación de vehículos de motor, remolques y semirremolques</p>\n </td>\n <td>\n <p>34</p>\n </td>\n <td>\n <p>Fabricación de vehículos de motor, remolques y semirremolques</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>30*</p>\n </td>\n <td>\n <p>Fabricación de otro material de transporte </p>\n </td>\n <td>\n <p>35**</p>\n </td>\n <td>\n <p> Fabricación de otro material de transporte</p>\n </td>\n </tr>\n <tr>\n <td>\n <p>325</p>\n </td>\n <td>\n<p> Fabricación de instrumentos y suministros médicos y odontológicos</p>\n</td>\n<td></td>\n<td></td>\n</tr>\n</tbody>\n</table>\n<p><strong>* </strong>Excluido el 301 (Construcción de buques y barcos)</p>\n<p><strong>** </strong>Excluida la 351 (Construcción y reparación de buques y embarcaciones)</p>\n<p>El VAM es el valor añadido de la industria manufacturera, que es la Sección C de la CIIU Rev.4, y la Sección D de la CIIU Rev.3. </p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Los datos se encuentran en la base de datos INDSTAT4 de la ONUDI por CIIU Revisión 3 y CIIU Revisión 4, respectivamente.</p><h2>Proceso de recolección:</h2>\n<p> Los datos se recopilan mediante el Cuestionario General de Estadísticas Industriales, que es completado por las ONE y presentado a la ONUDI anualmente. Los datos de los países de la OCDE se obtienen directamente de la OCDE. Los datos de país también se recopilan de publicaciones oficiales y sitios web oficiales. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Los datos se recopilan anualmente de los INE y de la OCDE.</p><h2>Publicación de datos:</h2>\n<p> La base de datos INDSTAT de la ONUDI se actualiza entre marzo y abril de cada año. </p><h1>Proveedores de datos</h1>\n<p>Oficinas nacionales de estadística (ONE) de los países no pertenecientes a la OCDE, y países de la OCDE por la OCDE.</p><h1>Compiladores de datos</h1>\n<h2>Nombre:</h2>\n<p>Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI)</p><h2>Justificación:</h2>\n<p>El desarrollo industrial conlleva, por lo general, una transición estructural de las actividades basadas en los recursos y de baja tecnología a las actividades MAT. Una estructura de producción moderna y de alta complejidad ofrece mejores oportunidades para el desarrollo de las competencias y la innovación tecnológica. Las actividades MAT son también las industrias manufactureras de alto valor agregado con mayor intensidad tecnológica y productividad laboral. El aumento de la cuota de los sectores MAT también refleja el impacto de la innovación.</p><h2> Comentarios y limitaciones:</h2>\n<p> El valor agregado por actividad económica debe notificarse al menos a 3 dígitos CIIU para compilar valores MAT. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador se calcula como la proporción de la suma del valor agregado de las actividades económicas MAT con respecto al VAM.</p>\n<p>(Suma del valor añadido en las actividades económicas de las MAT/VAM) *100</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores faltantes se imputan en base a la metodología del Informe sobre el rendimiento industrial competitivo (ONUDI, 2016)</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Imputación aplicada a nivel de país.</p><h2> Agregados regionales:</h2>\n<p> Los agregados regionales y globales se calculan como un promedio ponderado de la participación de MAT de los países de un grupo. Las ponderaciones se toman sobre la base de la participación del VAM en un grupo (Base de datos VAM de la ONUDI). </p><h1>Disponibilidad de datos</h1>\n<h2>Descripción:</h2>\n<p>Más de 140 economías</p>\n<h2>Series temporales:</h2>\n<p>Los datos de este indicador están disponibles a partir del año 2000 en la base de datos mundial de los ODS de la ONU, pero hay series temporales más largas en la base de datos del CIP.</p>\n<h2>Desagregación:</h2>\n<p>No hay desglose disponible.</p><h2> Fuentes de discrepancias:</h2>\n<p> Conversión a USD o diferencia en las combinaciones CIIU pueden causar discrepancia entre las cifras nacionales y las internacionales. </p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p><a href=\"https://stat.unido.org/\">https://stat.unido.org/</a></p>\n<h2>Referencias:</h2>\n<p>Publicación de la ONUDI - La competitividad industrial de las naciones 2013</p>\n<p>Informe sobre el rendimiento industrial competitivo (CIP) 2016</p>\n<p>Clasificación industrial internacional uniforme de todas las actividades económicas 2008</p>\n<p>Galindo-Rueda, F. y F. Verger (2016). OECD Taxonomy of Economic Activities Based on R&amp;D Intensity, OECD Science, Technology and Industry Working Papers, 2016/04, OECD Publishing, París. Disponible en: <a href=\"http://dx.doi.org/10.1787/5jlv73sqqp8r-en\">http://dx.doi.org/10.1787/5jlv73sqqp8r-en</a></p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.b : Soutenir les activités de recherche-développement et d’innovation des pays en développement dans le secteur technologique, notamment en instaurant des conditions propices, entre autres, à la diversification industrielle et à l’ajout de valeur aux marchandises</p><p>Indicateur 9.b.1 : Proportion dans la valeur ajoutée totale de la valeur ajoutée des secteurs de moyenne et haute technologie</p><p> Dernière mise à jour : Mars 2020 </p><h1> Informations institutionnelles</h1>\n<h2> Organisation(s) :</h2>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p><h1> Concepts et définitions</h1>\n<h2> Définition :</h2>\n<p> La proportion de la valeur ajoutée de l’industrie de moyenne-haute et de haute technologie (MHT ci-après) dans la valeur ajoutée totale de la fabrication (MVA ci-après) est un rapport valeur ajoutée entre la valeur ajoutée de l’industrie MHT et MVA. </p>\n<h2> Concepts :</h2>\n<p> La valeur ajoutée d’une industrie (valeur ajoutée de l’industrie) est un concept d’enquête qui fait référence à la production nette de l’industrie donnée découlant de la différence entre la production brute et la consommation intermédiaire. Le secteur manufacturier<em> </em>est défini selon la Classification industrielle standard internationale de toutes les activités économiques (CITI) Révision 3 (1990) ou révision 4 (2008). Il fait référence aux industries appartenant au secteur D dans la révision 3 ou au secteur C dans la révision 4. </p>\n<p> La classification technologique est fondée sur les dépenses de recherche et développement (R&amp;D) par rapport à la valeur ajoutée autrement appelée intensité R&amp;D. Les données relatives à l’intensité de la R&amp;D sont présentées dans un rapport (Galindo-Rueda et Verger, 2016) publié par l’OCDE en 2016, qui propose également une taxonomie pour les groupes industriels ayant des fourchettes différentes de dépenses de R&amp;D par rapport à leur valeur ajoutée brute. Les industries MHT sont traditionnellement définies exclusivement aux industries manufacturières. Toutefois, des efforts récents ont été déployés (Galindo-Rueda et Verger, 2016) pour étendre la définition aux industries non manufacturières. Néanmoins, les secteurs de la moyenne-haute et de la haute technologie sont également représentés principalement par les industries manufacturières. </p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> CITI Rev.4</p>\n      </td>\n      <td>\n        <p> Description</p>\n      </td>\n      <td>\n        <p> CITI Rev.3 </p>\n      </td>\n      <td>\n        <p> Description</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>20</p>\n      </td>\n      <td>\n        <p> Fabrication de produits chimiques et chimiques</p>\n      </td>\n      <td>\n        <p>24</p>\n      </td>\n      <td>\n        <p> Fabrication de produits chimiques et chimiques</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>21</p>\n      </td>\n      <td>\n        <p> Fabrication de produits pharmaceutiques de base et préparations pharmaceutiques</p>\n      </td>\n      <td>\n        <p>29</p>\n      </td>\n      <td>\n        <p> Fabrication de machines et d’équipement n.c.a.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>252</p>\n      </td>\n      <td>\n        <p> Fabrication d’armes et de munitions</p>\n      </td>\n      <td>\n        <p>30</p>\n      </td>\n      <td>\n        <p> Fabrication de machines de bureau, de comptabilité et d’informatique</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>26</p>\n      </td>\n      <td>\n        <p> Fabrication de produits informatiques, électroniques et optiques</p>\n      </td>\n      <td>\n        <p>31</p>\n      </td>\n      <td>\n        <p> Fabrication de machines et d’appareils électriques n.c.a.</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>27</p>\n      </td>\n      <td>\n        <p> Fabrication d’équipements électriques</p>\n      </td>\n      <td>\n        <p>32</p>\n      </td>\n      <td>\n        <p> Fabrication d’équipements et d’appareils de radio, de télévision et\nde communication</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>28</p>\n      </td>\n      <td>\n        <p> Fabrication de machines et d’équipement n.c.a.</p>\n      </td>\n      <td>\n        <p>33</p>\n      </td>\n      <td>\n        <p> Fabrication d’instruments médicaux, de précision et optiques, de montres\net d’horloges</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>29</p>\n      </td>\n      <td>\n        <p> Fabrication de véhicules automobiles, remorques et semi-remorques</p>\n      </td>\n      <td>\n        <p>34</p>\n      </td>\n      <td>\n        <p> Fabrication de véhicules automobiles, remorques et semi-remorques</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>30*</p>\n      </td>\n      <td>\n        <p> Fabrication d’autres équipements de transport </p>\n      </td>\n      <td>\n        <p>35**</p>\n      </td>\n      <td>\n        <p> Fabrication d’autres équipements de transport</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>325</p>\n      </td>\n      <td>\n        <p> Fabrication d’instruments et de fournitures médicaux et dentaires</p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n  </tbody>\n</table>\n<p> <strong>* </strong>À l’exclusion de 301 (Construction de navires et de bateaux)</p>\n<p> <strong>** </strong>À l’exclusion de 351 (Construction et réparation de navires et de bateaux)</p>\n<p> MVA est la valeur ajoutée de l’industrie manufacturière, qui est la section C de la CITI Rev.4, et la section D de la CITI Rev.3. </p><h1> Sources de données </h1>\n<h2> Description :</h2>\n<p> Les données peuvent être trouvées dans la base de données INDSTAT4 de l'ONUDI par CITI Révision 3 et CITI Révision 4 respectivement. </p><h2> Processus de collecte :</h2>\n<p> Les données sont collectées à l'aide du Questionnaire sur les statistiques industrielles générales qui est rempli par les ONS et soumis à l'ONUDI chaque année. Les données pour les pays de l'OCDE proviennent directement de l'OCDE. Les données par pays sont également collectées à partir de publications officielles et de sites Web officiels. </p><h1> Calendrier</h1>\n<h2> Collecte de données :</h2>\n<p> Les données sont recueillies chaque année auprès des ONS et de l’OCDE. </p><h2> Publication des données :</h2>\n<p> La base de données INDSTAT de l'ONUDI est mise à jour chaque année entre mars et avril. </p><h1> Fournisseurs de données </h1>\n<p> Offices nationaux de statistique (ONS) dans les pays non membres de l'OCDE et les pays de l'OCDE par l'OCDE. </p><h1> Compilateurs de données </h1>\n<h2> Nom :</h2>\n<p> Organisation des Nations Unies pour le développement industriel (ONUDI) </p><h2> Justification :</h2>\n<p> Le développement industriel implique généralement une transition structurelle des activités basées sur les ressources et de faible technologie aux activités de MHT. Une structure de production moderne et très complexe offre de meilleures opportunités de développement des compétences et d'innovation technologique. Les activités de MHT sont également les industries de fabrication à haute valeur ajoutée avec une intensité technologique et une productivité du travail plus élevées. L'augmentation de la part des secteurs MHT reflète également l'impact de l'innovation. </p><h2> Commentaires et limites :</h2>\n<p> La valeur ajoutée par l'activité économique doit être déclarée au moins à 3 chiffres de la CITI pour l'établissement des valeurs MHT. </p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur est calculé comme la part de la somme de la valeur ajoutée des activités économiques de THM dans l'AVM.</p>\n<p>(Somme de la valeur ajoutée dans les activités économiques de HTM/VA) *100 </p><h2> Traitement des valeurs manquantes :</h2>\n<ul>\n  <li> <strong> <em> Au niveau national :</em></strong></li>\n</ul>\n<p> Les valeurs manquantes sont imputées sur la base de la méthodologie du Rapport sur la performance industrielle compétitive (ONUDI, 2016)</p>\n<ul>\n  <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li>\n</ul>\n<p> Imputation appliquée au niveau des pays. </p><h2>Agrégats régionaux : </h2>\n<p>Les agrégats régionaux et mondiaux sont calculés comme une moyenne pondérée des parts de MHT des pays dans un groupe. Les pondérations sont prises sur la base de la part de l'AVM dans un groupe (base de données de l'ONUDI sur l'AVM).</p><h1> Disponibilité des données </h1>\n<h2> Description :</h2>\n<p> Plus de 140 économies </p>\n<h2> Séries chronologiques :</h2>\n<p> Les données pour cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des Nations Unies sur les ODD, mais des séries chronologiques plus longues sont disponibles dans la base de données CIP. </p>\n<h2> Désagrégation :</h2>\n<p> Aucune désagrégation disponible. </p><h2> Sources des écarts :</h2>\n<p> La conversion en USD ou la différence dans les combinaisons CITI peuvent entraîner des écarts entre les chiffres nationaux et internationaux. </p><h1> Références </h1>\n<h2> URL :</h2>\n<p> <a href=\"http://www.unido.org/statistics\">www.unido.org/statistics</a></p>\n<p> <a href=\"https://stat.unido.org/\">https ://stat.unido.org/</a></p>\n<h2> Références :</h2>\n<p> Publication de l'ONUDI - La compétitivité industrielle des nations 2013 </p>\n<p> Rapport 2016 sur les performances industrielles concurrentielles (CIP) </p>\n<p> Classification internationale type, par industrie de toutes les activités économiques, 2008 </p>\n<p> Galindo-Rueda, F. et F. Verger (2016). Taxonomie de l'OCDE des activités économiques basée sur R &amp ; D Intensity, Documents de travail de l'OCDE sur la science, la technologie et l'industrie, 2016/04, Éditions OCDE, Paris. Disponible sur : <a href=\"http://dx.doi.org/10.1787/5jlv73sqqp8r-en\"> http ://dx.doi.org/10.1787/5jlv73sqqp8r-en </a> </p>","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.b: Поддерживать разработки, исследования и инновации в сфере отечественных технологий в развивающихся странах, в том числе путем создания политического климата, благоприятствующего, в частности, диверсификации промышленности и увеличению добавленной стоимости в сырьевых отраслях</p><p>Показатель 9.b.1: Доля добавленной стоимости продукции среднетехнологичных и высокотехнологичных отраслей в общем объеме добавленной стоимости</p><p>Последнее обновление: март 2020 года </p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля добавленной стоимости среднетехнологичных и высокотехнологичных отраслей промышленности (далее СВТ) в общей добавленной стоимости в обрабатывающей промышленности (далее ДСОП) представляет собой величину отношения между добавленной стоимостью СВТ отраслей и ДСОП.</p>\n<h2> Понятия: </h2>\n<p> Добавленная стоимость отрасли (отраслевая добавленная стоимость) - это концепция обследования, которая относится к чистому выпуску данной отрасли &#x2019;, полученному из разницы между валовым выпуском и промежуточным потреблением. Сектор обрабатывающей промышленности <em> </em> определяется в соответствии с ред. 3 (1990) или ред. 4 (2008) Международной стандартной отраслевой классификации всех видов экономической деятельности (МСОК). Это относится к отраслям, принадлежащим сектору D в ред. 3 или сектору C в ред. 4. </p>\n<p> Классификация технологий основана на расходах на исследования и разработки (НИОКР) по отношению к добавленной стоимости, иначе называемой интенсивностью НИОКР. Данные по интенсивности НИОКР представлены в отчете (Galindo-Rueda и Verger, 2016 год), опубликованном ОЭСР в 2016 году, в котором также предлагается таксономия по отраслевым группам с различными диапазонами расходов на НИОКР по отношению к их валовой добавленной стоимости. Среднетехнологичные и высокотехнологичные отрасли традиционно относятся исключительно к обрабатывающей промышленности. Однако в последнее время были предприняты попытки (Galindo-Rueda и Verger, 2016 год) распространить это определение и на не обрабатывающую промышленность. Тем не менее, среднетехнологичные и высокотехнологичные секторы также в новом документе в основном представлены отраслями обрабатывающей промышленности.</p>\n<table>\n  <tbody>\n    <tr>\n      <td>\n        <p> МСОК, ред. 4 </p>\n      </td>\n      <td>\n        <p> Описание </p>\n      </td>\n      <td>\n        <p> МСОК, ред. 3 </p>\n      </td>\n      <td>\n        <p> Описание </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 20 </p>\n      </td>\n      <td>\n        <p> Производство химических веществ и химических продуктов </p>\n      </td>\n      <td>\n        <p> 24 </p>\n      </td>\n      <td>\n        <p> Производство химических веществ и химических продуктов </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 21 </p>\n      </td>\n      <td>\n        <p> Производство основных фармацевтических продуктов и фармацевтических препаратов</p>\n      </td>\n      <td>\n        <p> 29 </p>\n      </td>\n      <td>\n        <p> Производство машин и оборудования, не включенных в другие категории</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 252 </p>\n      </td>\n      <td>\n        <p> Производство оружия и военного снаряжения </p>\n      </td>\n      <td>\n        <p> 30 </p>\n      </td>\n      <td>\n        <p> Производство канцелярских, бухгалтерских и электронно-вычислительных машин </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 26 </p>\n      </td>\n      <td>\n        <p> Производство вычислительной, электронной и оптической техники </p>\n      </td>\n      <td>\n        <p> 31 </p>\n      </td>\n      <td>\n        <p> Производство электрических машин и аппаратуры, не включенных в другие категории </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 27 </p>\n      </td>\n      <td>\n        <p> Производство электрооборудования </p>\n      </td>\n      <td>\n        <p> 32 </p>\n      </td>\n      <td>\n        <p> Производство оборудования и аппаратуры для радио, телевидения и связи </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 28 </p>\n      </td>\n      <td>\n        <p> Производство машин и оборудования, не включенных в другие категории </p>\n      </td>\n      <td>\n        <p> 33 </p>\n      </td>\n      <td>\n        <p> Производство медицинских приборов, точных и оптических инструментов, наручных и прочих часов </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 29 </p>\n      </td>\n      <td>\n        <p> Производство автомобилей, прицепов и полуприцепов</p>\n      </td>\n      <td>\n        <p> 34 </p>\n      </td>\n      <td>\n        <p> Производство автомобилей, прицепов и полуприцепов </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 30 * </p>\n      </td>\n      <td>\n        <p> Производство прочих транспортных средств и оборудования</p>\n      </td>\n      <td>\n        <p> 35 ** </p>\n      </td>\n      <td>\n        <p> Производство прочего транспортного оборудования </p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p> 325 </p>\n      </td>\n      <td>\n        <p> Производство медицинских и стоматологических инструментов и расходных материалов </p>\n      </td>\n      <td> </td>\n      <td> </td>\n    </tr>\n  </tbody>\n</table>\n<p> <strong> * </strong> За исключением 301 (Строительство судов и лодок) </p>\n<p> <strong> ** </strong> За исключением 351 (Строительство и ремонт судов и лодок) </p>\n<p> ДСОП- это добавленная стоимость в обрабатывающей промышленности, которая является разделом C МСОК ред.4 и разделом D МСОК ред.3. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Данные можно найти в базе данных ЮНИДО INDSTAT4 по МСОК ред. 3 и МСОК ред. 4 соответственно. </p><h2> Процесс сбора: </h2>\n<p> Данные собираются с помощью вопросника по общей статистике промышленности, который заполняется национальными статистическими управлениями и ежегодно направляется в ЮНИДО. Данные по странам ОЭСР получены непосредственно из ОЭСР. Данные по странам также собираются из официальных публикаций и с официальных веб-сайтов. </p><h1> Календарь</h1>\n<h2> Сбор данных:</h2>\n<p> Данные собираются ежегодно от национальных статистических управлений и ОЭСР. </p><h2> Выпуск данных: </h2>\n<p> База данных ЮНИДО INDSTAT обновляется ежегодно в период с марта по апрель. </p><h1> Поставщики данных</h1>\n<p> Национальные статистические управления (НСУ) по странам, не входящим в ОЭСР, и ОЭСР по странам, входящим в ОЭСР. </p><h1> Составители данных </h1>\n<h2> Название: </h2>\n<p> Организация Объединенных Наций по промышленному развитию (ЮНИДО) </p><h2> Обоснование: </h2>\n<p> Промышленное развитие обычно влечет за собой структурный переход от ресурсоемких и низкотехнологичных видов деятельности к среднетехнологичным и высокотехнологичным видам деятельности. Современная, очень сложная производственная структура предлагает лучшие возможности для развития навыков и технологических инноваций. Среднетехнологичные и высокотехнологичные виды деятельности также являются отраслями обрабатывающей промышленности с высокой добавленной стоимостью, с более высокой интенсивностью и производительностью труда. Влияние инноваций также отражается на увеличении доли среднетехнологичных и высокотехнологичных секторов. </p><h2> Комментарии и ограничения: </h2>\n<p> Добавленная стоимость по видам экономической деятельности должна представляться как минимум по трем знакам МСОК для расчета значений среднетехнологичных и высокотехнологичных отраслей. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель рассчитывается как доля суммы добавленной стоимости в среднетехнологичных и высокотехнологичных видах экономической деятельности к ДСОП. </p>\n<p> (Сумма добавленной стоимости в среднетехнологичных и высокотехнологичных видах экономической деятельности / ДСОП) * 100 </p><h2> Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения вменяются на основе методологии из Отчета о конкурентоспособных производственных показателях (ЮНИДО, 2016 год) </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Вменение применяется на страновом уровне. </p><h2>Региональные агрегаты:</h2>\n<p>Региональные и глобальные агрегаты рассчитываются как средневзвешенное значение долей среднетехнологичных и высокотехнологичных отраслей стран в группе. Веса берутся на основе доли ДСОП в группе стран (База данных ДСОП ЮНИДО).</p><h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> Данные имеются по более, чем 140 странам </p>\n<h2> Временные ряды: </h2>\n<p> Данные по этому показателю доступны по состоянию на 2000 год в Глобальной базе данных ООН по ЦУР, но более длинные временные ряды доступны в базе данных по конкурентоспособности промышленности (CIP). </p>\n<h2> Дезагрегирование: </h2>\n<p> Дезагрегирование недоступно. </p><h2> Источники расхождений: </h2>\n<p> Конвертация в доллары США или разница в редакциях МСОК может вызвать расхождение между национальными и международными значениями. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.unido.org/statistics\"> www.unido.org/statistics </a> </p>\n<p> <a href=\"https://stat.unido.org/\"> https://stat.unido.org/ </a> </p>\n<h2> Ссылки: </h2>\n<p> Публикация ЮНИДО - Промышленная конкурентоспособность наций, 2013 год </p>\n<p> Отчет о конкурентоспособности промышленности (CIP) за 2016 год </p>\n<p> Международная стандартная отраслевая классификация всех видов экономической деятельности, 2008 год. </p>\n<p> Galindo-Rueda, F. and F. Verger (2016). OECD Taxonomy of Economic Activities Based on R&amp;D Intensity, OECD Science, Technology and Industry Working Papers, 2016/04, OECD Publishing, Paris. Доступно по адресу: <a href=\"http://dx.doi.org/10.1787/5jlv73sqqp8r-en\">http://dx.doi.org/10.1787/5jlv73sqqp8r-en</a></p>"}}