{"status":"success","message":"All metadata fields for indicator 9-c-1, translated into all languages","data":{"ar":"","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.c: Significantly increase access to information and communications technology and strive to provide universal and affordable access to the Internet in least developed countries by 2020</p><p>Indicator 9.c.1: Proportion of population covered by a mobile network, by technology</p><p>Not Applicable </p><p>2021-08-20</p><p>1.4, 2.3, 2.c, 9.1, 11.b, 13.1</p><p>International Telecommunication Union (ITU)</p><p>International Telecommunication Union (ITU)</p><p><strong>Definitions:</strong></p>\n<p>Proportion of population covered by a mobile network, broken down by technology, refers to the percentage of inhabitants living within range of a mobile-cellular signal, irrespective of whether or not they are mobile phone subscribers or users. This is calculated by dividing the number of inhabitants within range of a mobile-cellular signal by the total population and multiplying by 100.</p>\n<p><strong>Concepts:</strong></p>\n<p>&quot;The indicator is based on where the population lives, and not where they work or go to school, etc. When there are multiple operators offering the service, the maximum population number covered should be reported. Coverage should refer to LTE, broadband (3G) and narrowband (2G) mobile-cellular technologies and include:</p>\n<p>- 2G mobile population coverage: Mobile networks with access to data communications (e.g. Internet) at downstream speeds below 256 Kbit/s. This includes mobile-cellular technologies such as GPRS, CDMA2000 1x and most EDGE implementations. The indicator refers to the theoretical ability of subscribers to use non-broadband speed mobile data services, rather than the number of active users of such services.</p>\n<p>- 3G population coverage: refers to the percentage of inhabitants that are within range of at least a 3G mobile-cellular signal, irrespective of whether or not they are subscribers. This is calculated by dividing the number of inhabitants that are covered by at least a 3G mobile-cellular signal by the total population and multiplying by 100. It excludes people covered only by GPRS, EDGE or CDMA 1xRTT.</p>\n<p>- LTE population coverage: Refers to the percentage of inhabitants that live within range of LTE/LTE-Advanced, mobile WiMAX/WirelessMAN or other more advanced mobile-cellular networks, irrespective of whether or not they are subscribers. This is calculated by dividing the number of inhabitants that are covered by the previously mentioned mobile-cellular technologies by the total population and multiplying by 100. It excludes people covered only by HSPA, UMTS, EV-DO and previous 3G technologies, and also excludes fixed WiMAX coverage.</p>\n<p>As technologies evolve and as more and more countries will deploy and commercialize more advanced mobile-broadband networks (5G etc.), the indicator will include further breakdowns.&quot;</p><p>Proportion of population covered.</p><p>Technologies as defined in the ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020.</p><p>This indicator is based on an internationally agreed definition and methodology, which have been developed under the coordination of ITU, through its Expert Groups and following an extensive consultation process with countries. It is also a core indicator of the Partnership on Measuring ICT for Development&apos;s Core List of Indicators, which has been endorsed by the UN Statistical Commission (last time in 2014).</p>\n<p>ITU collects data for this indicator through an annual questionnaire from national regulatory authorities or Information and Communication Technology Ministries, who collect the data from Internet service providers.</p><p>ITU collects data for this indicator through a questionnaire from national regulatory authorities or Information and Communication Technology Ministries, who collect the data from Internet service providers.</p><p>ITU collects data twice a year from Member States, in Q1 and in Q3.</p><p>Data are released twice a year, In July and December, in the <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\">Wor&#x200B;ld Telecommun&#x200B;ic&#x200B;ation/ICT Indicators Database&#x200B;</a>&#x200B;.</p><p>Telecommunication/ICT regulatory authority, or Ministry of ICTs.</p><p>ITU</p><p>As the UN specialized agency for ICTs, ITU is the official source for global ICT statistics, collecting ICT data from its Member States. </p><p>The percentage of the population covered by a mobile cellular network can be considered as a minimum indicator for ICT access since it provides people with the possibility to subscribe to and use mobile-cellular services to communicate. Over the last decade, mobile-cellular networks have expanded rapidly and helped overcome very basic infrastructure barriers that existed when fixed-telephone networks &#x2013; often limited to urban and highly populated areas - were the dominant telecommunication infrastructure.</p>\n<p>While 2G (narrowband) mobile-cellular networks offer limited (and mainly voice-based) services, higher-speed networks (3G and LTE) provide increasingly high-speed, reliable and high-quality access to the Internet and its increasing amount of information, content, services, and applications. Mobile networks are therefore essential to overcoming infrastructure barriers, helping people join the information society and benefit from the potential of ICTs, in particular in least developed countries.</p>\n<p>The indicator highlights the importance of mobile networks in providing basic, as well as advanced communication services and will help design targeted policies to overcome remaining infrastructure barriers, and address the digital divide. Many governments track this indicator and have set specific targets in terms of the mobile population coverage (by technology) that operators must achieve.</p><p>Some countries have difficulty calculating overall mobile-cellular population coverage. In some cases, data refer only to the operator with the largest coverage, and this may understate the true coverage.</p><p>The indicator percentage of the population covered by a mobile network, broken down by technology, refers to the percentage of inhabitants living within range of a mobile-cellular signal, irrespective of whether or not they are mobile phone subscribers or users. This is calculated by dividing the number of inhabitants within range of a mobile-cellular signal by the total population and multiplying by 100.</p><p>Data are submitted by Member States to ITU. ITU checks and validates the data, in consultation with the Member States. </p><p><strong>&#x2022; At country level</strong></p>\n<p>Missing values are estimated using data published by mobile cellular operators that have the largest market share.</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Missing values are estimated using data published by mobile cellular operators that have the largest market share.</p><p>Global and regional estimates are produced using weighted country-level data. First, the missing country-level data are estimated using data of the dominant mobile operator. Once all the country-level percentages are available, the number of people covered by the mobile signal is calculated by multiplying the percentage of population covered by the signal to the population of the country. The regional and world total population covered by a signal were calculated by summing the country-level data. The aggregate percentages were calculated by dividing the regional totals by the population of respective groups.</p><p>ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020: <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx\">https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx</a> </p><p>Data are checked and validated by the ICT Data and Analytics (IDA) Division of the ITU. Countries are contacted to clarify and correct their submissions.</p><p>The guidelines of the ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020 are followed.</p><p>The guidelines of the ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020 are followed.</p><p><strong>Data availability:</strong></p>\n<p>Data for this indicator exist for more than 160 economies.</p>\n<p><strong>Time series:</strong></p>\n<p>1997 onwards for 2G</p>\n<p>2007 onwards for 3G</p>\n<p>2012onwards for LTE</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Based on the data for the percentage of the population covered by a mobile network, broken down by technology, and on rural population figures, countries can produce estimates on rural and urban population coverage. ITU produces global estimates for the rural population coverage, by technology.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None. ITU uses the data provided by countries, including the in-scope population that is used to calculate the percentages.</p><p><strong>URL:</strong></p>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a> </p>\n<p><strong>References:</strong></p>\n<p>ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020: <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx\">https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx</a> </p>","es":"<p>Objetivo 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Meta 9.c: Aumentar significativamente el acceso a la tecnología de la información y las comunicaciones y esforzarse por proporcionar acceso universal y asequible a Internet en los países menos adelantados de aquí a 2020</p><p>Indicador 9.c.1: Proporción de la población con cobertura de red móvil, desglosada por tecnología</p><p>Última actualización: 19 de julio de 2016</p><h1>Indicadores relacionados a febrero de 2020</h1>\n<p>1.4, 2.3, 2.c, 9.1, 11.b, 13.1</p><h1> Información institucional </h1>\n<h2> Organización (es): </h2>\n<p> Unión Internacional de Telecomunicaciones (UIT) </p><h1>Conceptos y definiciones</h1>\n<h2>Definición:</h2>\n<p>La proporción de población cubierta por una red móvil, desglosada por tecnología, se refiere al porcentaje de habitantes que viven dentro del alcance de una señal móvil-celular, independientemente de que sean abonados o usuarios de telefonía móvil. Se calcula dividiendo el número de habitantes dentro del alcance de una señal móvil-celular por la población total y multiplicando por 100.</p>\n<h2>Conceptos:</h2>\n<p>El indicador se basa en el lugar donde vive la población, y no en el lugar donde trabaja o va a la escuela, etc. Cuando hay varios operadores que ofrecen el servicio, se debe informar del número máximo de población cubierta. La cobertura debe referirse a las tecnologías móviles celulares LTE, de banda ancha (3G) y de banda estrecha (2G) e incluir:</p>\n<p><strong>Cobertura de población móvil 2G</strong>: Redes móviles con acceso a comunicaciones de datos (por ejemplo, Internet) a velocidades de bajada inferiores a 256 Kbit/s. Esto incluye tecnologías móviles-celulares como GPRS, CDMA2000 1x y la mayoría de las implementaciones de EDGE. El indicador se refiere a la capacidad teórica de los abonados para utilizar servicios de datos móviles a velocidad no de banda ancha, y no al número de usuarios activos de dichos servicios.</p>\n<p><strong>Cobertura de población 3G</strong>: se refiere al porcentaje de habitantes que están dentro del alcance de al menos una señal móvil-celular 3G, independientemente de que estén o no abonados. Se calcula dividiendo el número de habitantes que están cubiertos por al menos una señal móvil-celular 3G por la población total y multiplicando por 100. Excluye a las personas cubiertas sólo por GPRS, EDGE o CDMA 1xRTT.</p>\n<p><strong>Cobertura de población LTE</strong>: Se refiere al porcentaje de habitantes que viven dentro del alcance de LTE/LTE-Advanced, WiMAX móvil/WirelessMAN u otras redes móviles-celulares más avanzadas, independientemente de que estén o no abonados. Se calcula dividiendo el número de habitantes cubiertos por las tecnologías móviles celulares mencionadas anteriormente por la población total y multiplicando por 100. Excluye a las personas cubiertas sólo por HSPA, UMTS, EV-DO y las anteriores tecnologías 3G, y también excluye la cobertura fija de WiMAX.</p>\n<p>A medida que las tecnologías evolucionen y que cada vez más países desplieguen y comercialicen redes de banda ancha móvil más avanzadas (5G, etc.), el indicador incluirá más desgloses.</p><h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>Este indicador se basa en una definición y una metodología acordadas internacionalmente, que se han desarrollado bajo la coordinación de la UIT, a través de sus Grupos de Expertos y tras un amplio proceso de consulta con los países. También es un indicador básico de la Lista Básica de Indicadores de la Asociación para la Medición de las TIC para el Desarrollo, que ha sido aprobada por la Comisión de Estadística de las Naciones Unidas (la última vez en 2014).</p>\n<p>La UIT recopila datos para este indicador a través de un cuestionario anual de las autoridades reguladoras nacionales o de los Ministerios de Tecnologías de la Información y la Comunicación, que recogen los datos de los proveedores de servicios de Internet.</p><h2> Proceso de recolección:</h2>\n<p> La UIT recopila datos para este indicador a través de un cuestionario anual de las autoridades nacionales de reglamentación o de los Ministerios de Tecnologías de la Información y la Comunicación, que recopilan los datos de los proveedores de servicios de Internet. </p><h1>Calendario</h1>\n<h2>Recolección de datos:</h2>\n<p>Los datos se recogen a través del breve Cuestionario de Indicadores Mundiales de Telecomunicaciones/TIC de la UIT en abril de cada año y se publican en junio de cada año.</p><h2>Publicación de datos:</h2>\n<p>Junio de 2016 </p><h1>Proveedores de datos</h1>\n<p>Autoridad reguladora de las telecomunicaciones/TIC, o Ministerio de las TIC.</p><h1>Compiladores de datos</h1>\n<p> UIT</p><h2>Justificación:</h2>\n<p>El porcentaje de la población cubierto por una red móvil-celular puede considerarse un indicador mínimo del acceso a las TIC, ya que ofrece a las personas la posibilidad de suscribirse y utilizar los servicios móviles celulares para comunicarse. En la última década, las redes móviles celulares se han expandido rápidamente y han contribuido a superar las barreras de infraestructura muy básicas que existían cuando las redes de telefonía fija -a menudo limitadas a zonas urbanas y muy pobladas- eran la infraestructura de telecomunicaciones dominante.</p>\n<p>Mientras que las redes móviles celulares de 2G (banda estrecha) ofrecen servicios limitados (y principalmente basados en la voz), las redes de mayor velocidad (3G y LTE) proporcionan un acceso cada vez más rápido, fiable y de alta calidad a Internet y a su creciente cantidad de información, contenidos, servicios y aplicaciones. Por lo tanto, las redes móviles son esenciales para superar las barreras de infraestructura, ayudando a las personas a unirse a la sociedad de la información y a beneficiarse del potencial de las TIC, en particular en los países menos desarrollados.</p>\n<p>El indicador destaca la importancia de las redes móviles en la prestación de servicios de comunicación básicos y avanzados y ayudará a diseñar políticas específicas para superar las barreras de infraestructura restantes y abordar la brecha digital. Muchos gobiernos hacen un seguimiento de este indicador y han establecido objetivos específicos en cuanto a la cobertura de la población móvil (por tecnología) que los operadores deben alcanzar.</p><h2>Comentarios y limitaciones:</h2>\n<p>Algunos países tienen dificultades para calcular la cobertura general de la población móvil-celular. En algunos casos, los datos se refieren únicamente al operador con la mayor cobertura, y esto puede subestimar la verdadera cobertura. </p><h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>El indicador porcentaje de población cubierta por una red móvil, desglosado por tecnología, se refiere al porcentaje de habitantes que viven dentro del alcance de una señal móvil-celular, independientemente de que sean abonados o usuarios de telefonía móvil. Se calcula dividiendo el número de habitantes dentro del alcance de una señal móvil-celular por la población total y multiplicando por 100.</p><h2>Tratamiento de valores faltantes:</h2>\n<ul>\n  <li><strong><em>A nivel de país:</em></strong></li>\n</ul>\n<p>Los valores faltantes se estiman utilizando los datos publicados por los operadores de telefonía móvil que tienen la mayor cuota de mercado.</p>\n<ul>\n  <li><strong><em>A nivel regional y mundial:</em></strong></li>\n</ul>\n<p>Los valores faltantes se estiman utilizando los datos publicados por los operadores de telefonía móvil que tienen la mayor cuota de mercado.</p><h2>Agregados regionales:</h2>\n<p>Las estimaciones globales y regionales se elaboran con datos ponderados a nivel de país. En primer lugar, los datos que faltan a nivel de país se estiman utilizando los datos del operador móvil dominante. Una vez que se dispone de todos los porcentajes a nivel de país, se calcula el número de personas cubiertas por la señal móvil multiplicando el porcentaje de población cubierta por la señal por la población del país. La población total regional y mundial cubierta por una señal se calculó sumando los datos a nivel de país. Los porcentajes agregados se calcularon dividiendo los totales regionales por la población de los respectivos grupos.</p><h1>Disponibilidad de datos</h1>\n<p>En 2015, se disponía de datos sobre la cobertura de la población móvil 2G para unos 147 países, de regiones desarrolladas y en desarrollo, y que cubrían todas las regiones mundiales clave. Los datos sobre la cobertura de la población móvil 3G estaban disponibles para 152 países y los datos sobre la cobertura de la población móvil LTE estaban disponibles para 124 países. La UIT publica anualmente datos sobre este indicador.</p>\n<h2>Desagregación:</h2>\n<p>A partir de los datos sobre el porcentaje de población cubierta por una red móvil, desglosados por tecnología, y de las cifras de población rural, los países pueden elaborar estimaciones sobre la cobertura de la población rural y urbana. La UIT elabora estimaciones mundiales sobre la cobertura de la población rural, por tecnología.</p><p><strong>Fuentes de discrepancias:</strong></p>\n<p>Ninguna. La UIT utiliza los datos proporcionados por los países, incluida la población alcanzada en el ámbito de aplicación que se utiliza para calcular los porcentajes.</p><h1>Referencias</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a></p>\n<h2>Referencias:</h2>\n<p>Manual de la UIT para la recopilación de datos administrativos sobre telecomunicaciones/TIC, 2011 (y revisiones y nuevos indicadores), véase:<a href=\"http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx\">http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx</a></p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation.</p><p>Cible 9.c : Accroître nettement l’accès aux technologies de l’information et des communications et faire en sorte que tous les habitants des pays les moins avancés aient accès à Internet à un coût abordable d’ici à 2020</p><p>Indicateur 9.c.1 : Proportion de la population ayant accès à un réseau mobile, par type de technologie</p><p>Dernière mise à jour : 19 juillet 2016</p><h1>Indicateurs connexes en date de février 2020</h1>\n<p>1.4, 2.3, 2.c, 9.1, 11.b, 13.1</p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s) :</h2>\n<p>Union internationale des télécommunications (UIT)</p><h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<h2>La proportion de la population couverte par un réseau mobile, ventilée par technologie, désigne le pourcentage d'habitants vivant à portée d'un signal de téléphonie mobile, qu'ils soient ou non abonnés ou utilisateurs de téléphones mobiles. Ce pourcentage est calculé en divisant le nombre d'habitants à portée d'un signal mobile-cellulaire par la population totale et en multipliant par 100.</p>\n<h2>Concepts :</h2>\n<p>L'indicateur est basé sur le lieu de résidence de la population, et non sur son lieu de travail ou d'études, etc. Lorsque plusieurs opérateurs offrent le service, le nombre maximum de personnes couvertes doit être indiqué. La couverture doit faire référence aux technologies LTE, à large bande (3G) et à bande étroite (2G) de téléphonie mobile cellulaire et inclure :</p>\n<p><strong>Couverture de la population mobile 2G </strong> : Réseaux mobiles avec accès aux communications de données (par exemple, Internet) à des vitesses en aval inférieures à 256 Kbit/s. Cela inclut les technologies mobiles-cellulaires telles que le GPRS, le CDMA2000 1x et la plupart des mises en œuvre EDGE. L'indicateur se réfère à la capacité théorique des abonnés à utiliser des services de données mobiles à des vitesses autres que le haut débit, plutôt qu'au nombre d'utilisateurs actifs de ces services. </p>\n<p><strong>Couverture de la population 3G </strong> : désigne le pourcentage d'habitants qui sont à portée d'au moins un signal mobile-cellulaire 3G, qu'ils soient ou non abonnés. Ce pourcentage est calculé en divisant le nombre d'habitants qui sont couverts par au moins un signal mobile-cellulaire 3G par la population totale et en multipliant par 100. Il exclut les personnes couvertes uniquement par le GPRS, EDGE ou CDMA 1xRTT.</p>\n<p> <strong>Couverture LTE de la population </strong> : Se réfère au pourcentage d'habitants qui vivent à portée de réseaux LTE/LTE avancés, de réseaux mobiles WiMAX/WirelessMAN ou d'autres réseaux mobiles-cellulaires plus avancés, qu'ils soient ou non abonnés. Ce pourcentage est calculé en divisant le nombre d'habitants couverts par les technologies cellulaires mobiles susmentionnées par la population totale et en multipliant le résultat par 100. Il exclut les personnes couvertes uniquement par les technologies HSPA, UMTS, EV-DO et les technologies 3G précédentes, et exclut également la couverture WiMAX fixe. </p>\n<p> À mesure que les technologies évoluent et que de plus en plus de pays vont déployer et commercialiser des réseaux mobiles à large bande plus avancés (5G, etc.), l'indicateur comprendra d'autres ventilations. </p><h1>Sources de données</h1>\n<h2>Description :</h2>\n<p>Cet indicateur repose sur une définition et une méthodologie convenues au niveau international, qui ont été élaborées sous la coordination de l'UIT, par l'intermédiaire de ses groupes d'experts et à la suite d'un vaste processus de consultation avec les pays. Il s'agit également d'un indicateur de base de la liste des indicateurs de base du Partenariat sur la mesure des TIC pour le développement qui a été approuvée par la Commission statistique des Nations unies (la dernière fois en 2014).</p>\n<p>L'UIT recueille des données pour cet indicateur par le biais d'un questionnaire annuel auprès des autorités réglementaires nationales ou des ministères des technologies de l'information et de la communication, qui collectent les données auprès des fournisseurs de services Internet.</p><h2>Processus de collecte : </h2>\n<p>L'UIT collecte des données pour cet indicateur par le biais d'un questionnaire annuel auprès des autorités réglementaires nationales ou des ministères des technologies de l'information et de la communication, qui recueillent les données auprès des fournisseurs de services Internet.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données sont collectées par le biais du questionnaire abrégé de l'UIT sur les indicateurs des télécommunications/TIC dans le monde en avril de chaque année et publiées en juin de chaque année.</p><h2>Publication des données :</h2>\n<p> Juin 2016. </p><h1>Fournisseurs de données</h1>\n<p> Autorité de régulation des télécommunications/TIC, ou Ministère des TIC.</p><h1>Compilateurs de données </h1>\n<p>UIT</p><h2>Justification :</h2>\n<p>Le pourcentage de la population couverte par un réseau cellulaire mobile peut être considéré comme un indicateur minimum de l'accès aux TIC puisqu'il permet aux gens de s'abonner à des services cellulaires mobiles et de les utiliser pour communiquer. Au cours de la dernière décennie, les réseaux cellulaires mobiles ont connu une expansion rapide et ont permis de surmonter des obstacles infrastructurels très fondamentaux qui existaient lorsque les réseaux de téléphonie fixe, souvent limités aux zones urbaines et très peuplées, constituaient l'infrastructure de télécommunication dominante. </p>\n<p>Alors que les réseaux cellulaires mobiles 2G (bande étroite) offrent des services limités (et principalement vocaux), les réseaux à plus haut débit (3G et LTE) fournissent un accès de plus en plus rapide, fiable et de haute qualité à l'internet et à sa quantité croissante d'informations, de contenus, de services et d'applications. Les réseaux mobiles sont donc essentiels pour surmonter les obstacles liés aux infrastructures, aider les gens à rejoindre la société de l'information et à bénéficier du potentiel des TIC, en particulier dans les pays les moins développés. </p>\n<p>L'indicateur souligne l'importance des réseaux mobiles pour la fourniture de services de communication de base et avancés et aidera à concevoir des politiques ciblées pour surmonter les obstacles infrastructurels restants et réduire la fracture numérique. De nombreux gouvernements suivent cet indicateur et ont fixé des objectifs spécifiques en termes de couverture de la population mobile (par technologie) que les opérateurs doivent atteindre.</p><h2>Commentaires et limites :</h2>\n<p>Certains pays ont des difficultés à calculer la couverture globale de la population par la téléphonie mobile. Dans certains cas, les données ne concernent que l'opérateur ayant la plus grande couverture, ce qui peut sous-estimer la couverture réelle.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur de pourcentage de la population couverte par un réseau mobile, ventilé par technologie, fait référence au pourcentage d'habitants vivant à portée d'un signal mobile-cellulaire, qu'ils soient ou non abonnés ou utilisateurs de téléphones mobiles. Il est calculé en divisant le nombre d'habitants à portée d'un signal mobile-cellulaire par la population totale et en multipliant par 100.</p><h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont estimées à partir des données publiées par les opérateurs de téléphonie mobile cellulaire qui détiennent la plus grande part de marché.</p>\n<ul>\n  <li><strong><em> Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont estimées à partir des données publiées par les opérateurs de téléphonie mobile cellulaire qui détiennent la plus grande part de marché.</p><h2>Agrégats régionaux : </h2>\n<p>Les estimations mondiales et régionales sont produites à partir de données nationales pondérées. Tout d'abord, les données nationales manquantes sont estimées à l'aide des données de l'opérateur mobile dominant. Une fois que tous les pourcentages nationaux sont disponibles, le nombre de personnes couvertes par le signal mobile est calculé en multipliant le pourcentage de la population couverte par le signal par la population du pays. La population totale régionale et mondiale couverte par un signal a été calculée en additionnant les données au niveau du pays. Les pourcentages globaux ont été calculés en divisant les totaux régionaux par la population des groupes respectifs. </p><h1>Disponibilité des données </h1>\n<p>En 2015, des données sur la couverture de la population par la téléphonie mobile 2G étaient disponibles pour environ 147 pays, des régions développées et en développement, et couvrant toutes les régions clés du monde. Les données sur la couverture de la population en téléphonie mobile 3G étaient disponibles pour 152 pays et les données sur la couverture de la population en téléphonie mobile LTE étaient disponibles pour 124 pays. L'UIT publie chaque année des données sur cet indicateur. </p>\n<h2>Désagrégation :</h2>\n<p>Sur la base des données relatives au pourcentage de la population couverte par un réseau mobile, ventilé par technologie, et des chiffres de la population rurale, les pays peuvent produire des estimations sur la couverture de la population rurale et urbaine. L'UIT produit des estimations mondiales de la couverture de la population rurale, par technologie.</p><p><strong>Sources des écarts : </strong></p>\n<p> Aucune. L'UIT utilise les données fournies par les pays, y compris la population du champ de l'enquête qui est utilisée pour calculer les pourcentages.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a></p>\n<h2>Références:</h2>\n<p>Manuel de l'UIT pour la collecte de données administratives sur les télécommunications/TIC, 2011 (et révisions et nouveaux indicateurs), voir : <a href=\"http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx\">http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx</a></p>","pt":"","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.c: Существенно расширить доступ к информационно-коммуникационным технологиям и стремиться к обеспечению всеобщего и недорогого доступа к Интернету в наименее развитых странах к 2020 году</p><p>Показатель 9.c.1: Доля населения, охваченного мобильными сетями, в разбивке по технологиям</p><p>Последнее обновление: 19 июля 2016 года</p><h1>Связанные показатели по состоянию на февраль 2020 года</h1>\n<p>1.4, 2.3, 2.c, 9.1, 11.b, 13.1</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный союз электросвязи (МСЭ) </p><h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Доля населения, охваченного мобильными сетями, в разбивке по технологиям, относится к проценту жителей, живущих в пределах зоны действия сигнала мобильной сотовой связи, независимо от того, являются ли они абонентами или пользователями мобильных телефонов. Показатель рассчитывается путем деления количества жителей, находящихся в зоне действия сигнала мобильной сотовой связи, на общую численность населения и умножения на 100. </p>\n<h2> Понятия: </h2>\n<p>Показатель основан на том, где проживает население, а не на том, где люди работают или ходят в школу и т. д. Если услугу предлагают несколько операторов, то следует указать максимальную численность охваченного населения. Покрытие должно относиться к технологиям оконечного оборудования линии связи LTE, широкополосной (3G) и узкополосной (2G) сети и включать: </p>\n<p> <strong> Покрытие населения мобильной связью 2G </strong>: мобильные сети с доступом к устройствам передачи данных (например, Интернету) со скоростью в нисходящем направлении ниже 256 Кбит / с. Это включает в себя технологии мобильной сотовой связи, такие как GPRS, CDMA2000 1x и большинство применений EDGE. Показатель относится к теоретической способности абонентов пользоваться услугами мобильной передачи данных с не широкополосной скоростью, а не к количеству активных пользователей таких услуг.</p>\n<p> <strong>Покрытие населения сетью 3G </strong>: относится к проценту жителей, которые находятся в пределах досягаемости сигнала мобильной сотовой связи 3G, независимо от того, являются они абонентами или нет. Показатель рассчитывается путем деления количества жителей, охваченных как минимум сигналом мобильной сотовой связи 3G, на общую численность населения и умножением на 100. Показатель не учитывает людей, охваченных только GPRS, EDGE или CDMA 1xRTT. </p>\n<p> <strong> Покрытие населения оконечным оборудованием линии связи LTE </strong>: относится к проценту жителей, которые живут в пределах диапазона LTE / LTE-Advanced, мобильной WiMAX / WirelessMAN или других более продвинутых сетей мобильной сотовой связи, независимо от того, являются ли они их подписчиками. Показатель рассчитывается путем деления количества жителей, охваченных ранее упомянутыми технологиями подвижной сотовой связи, на общую численность населения и умножения на 100. Показатель не учитывает людей, охваченных только HSPA, UMTS, EV-DO и предыдущими технологиями 3G, а также исключает покрытие фиксированной сетью WiMAX. </p>\n<p> По мере развития технологий и по мере того, как все больше и больше стран будут развертывать и коммерциализировать более совершенные сети мобильного широкополосного доступа (5G и т. д.), показатель будет включать дальнейшие разбивки. </p><h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Этот показатель основан на согласованном на международном уровне определении и методологии, которые были разработаны при координации МСЭ путем привлечения к работам экспертных групп и после обширного процесса консультаций со странами. Показатель также является базовым показателем Основного перечня показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году) .</p>\n<p> МСЭ собирает данные для этого показателя с помощью ежегодного вопросника от национальных регулирующих органов или министерств информационных и коммуникационных технологий, которые, в свою очередь, собирают данные от поставщиков Интернет-услуг. </p><h2> Процесс сбора: </h2>\n<p> МСЭ собирает данные для этого показателя с помощью ежегодного вопросника, получаемого от национальных регулирующих органов или министерств информационных и коммуникационных технологий, которые, в свою очередь, собирают данные от Интернет-провайдеров. </p><h1> Календарь </h1>\n<h2> Сбор данных: </h2>\n<p> Данные ежегодно собираются в апреле с использованием краткого вопросника МСЭ по всемирным показателям в области электросвязи / ИКТ и публикуются в июне. </p><h2> Выпуск данных: </h2>\n<p> Июнь 2016 года </p><h1> Поставщики данных </h1>\n<p> Регулирующий орган электросвязи / ИКТ или Министерство ИКТ. </p><h1> Составители данных </h1>\n<p> МСЭ </p><h2> Обоснование: </h2>\n<p> Процент населения, охваченного сетью подвижной сотовой связи, можно рассматривать как минимальный показатель доступа к ИКТ, поскольку он дает людям возможность оформить подписку и использовать услуги подвижной сотовой связи. За последнее десятилетие сети мобильной сотовой связи быстро расширились и помогли преодолеть самые основные инфраструктурные барьеры, которые существовали, когда сети фиксированной телефонной связи - часто ограниченные городскими и густонаселенными районами - были доминирующей телекоммуникационной инфраструктурой. </p>\n<p> В то время как сети мобильной и сотовой связи 2G (узкополосные) предлагают ограниченные (и в основном голосовые) услуги, высокоскоростные сети (3G и LTE) обеспечивают все более высокоскоростной, надежный и высококачественный доступ к Интернету и рост объемов информации, контента, услуг и приложений. Таким образом, мобильные сети имеют важное значение для преодоления инфраструктурных барьеров, помогая людям присоединиться к информационному обществу и извлекать выгоду из потенциала информационно-коммуникационных технологий, особенно в наименее развитых странах. </p>\n<p> Показатель подчеркивает важность мобильных сетей в предоставлении базовых, а также расширенных услуг связи и поможет разработать целевую политику для преодоления остающихся инфраструктурных барьеров и устранения цифрового разрыва. Многие правительства отслеживают этот показатель и устанавливают конкретные цели в отношении охвата населения мобильной связью (в разбивке по технологиям), которых должны достичь операторы. </p><h2> Комментарии и ограничения: </h2>\n<p> В некоторых странах возникают трудности с расчетом общего охвата населения мобильной сотовой связью. В некоторых случаях данные относятся только к оператору с наибольшим покрытием, что может занижать истинное значение покрытия. </p><h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Показатель доли населения, охваченного мобильными сетями, в разбивке по технологиям, относится к доле жителей, живущих в зоне действия сигнала мобильной сотовой связи, независимо от того, являются ли они абонентами или пользователями мобильных телефонов или нет. Показатель рассчитывается путем деления численности жителей, находящихся в зоне действия сигнала мобильной сотовой связи, на общую численность населения и умножения на 100. </p><h2>Обработка отсутствующих значений: </h2>\n<ul>\n  <li> <strong> <em> На страновом уровне: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения оцениваются с использованием данных, публикуемых операторами мобильной сотовой связи, имеющими наибольшую долю рынка. </p>\n<ul>\n  <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li>\n</ul>\n<p> Отсутствующие значения оцениваются с использованием данных, публикуемых операторами мобильной сотовой связи, имеющими наибольшую долю рынка. </p><h2> Региональные агрегаты: </h2>\n<p> Глобальные и региональные оценки производятся с использованием взвешенных данных на страновом уровне. Во-первых, отсутствующие данные на страновом уровне оцениваются с использованием данных доминирующего оператора мобильной связи. Когда доступны все процентные значения на страновом уровне, численность людей, охваченных мобильным сигналом, рассчитывается путем умножения процента населения, охваченного сигналом, на численность населения страны. Общая численность населения региона и мира, охваченного сигналом, была рассчитана путем суммирования данных на страновом уровне. Совокупные проценты были рассчитаны путем деления региональных итогов на численность населения соответствующих групп стран. </p><h1> Доступность данных </h1>\n<p> К 2015 году данные по охвату мобильной связью 2G были доступны примерно по 147 странам из развитых и развивающихся регионов и охватывали все ключевые регионы мира. Данные по охвату мобильной связью 3G были доступны по 152 странам, а данные по охвату мобильной связью LTE - по 124 странам. МСЭ публикует данные по этому показателю ежегодно. </p>\n<h2> Дезагрегирование: </h2>\n<p> На основе данных по доле населения, охваченного сетью мобильной связи, с разбивкой по технологиям, а также данных по сельскому населению, страны могут произвести оценки охвата сельского и городского населения. МСЭ производит глобальные оценки охвата сельского населения в разбивке по технологиям. </p><p> <strong> Источники расхождений: </strong> </p>\n<p> Отсутствуют. МСЭ использует данные, предоставленные странами, в том числе охватываемую совокупность, которая используется для расчета процентов. </p><h1> Ссылки </h1>\n<h2> URL: </h2>\n<p> <a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\"> http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx </a> </p>\n<h2> Ссылки: </h2>\n<p> Справочник МСЭ по сбору административных данных по электросвязи / ИКТ, 2011 год (с изменениями и новыми показателями), см .: <a href=\"http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx\"> http://www.itu.int/en/ITUD/Statistics/Pages/publications/ handbook.aspx </a> </p>"}}