{"status":"success","message":"All metadata fields for indicator 9-c-1, translated into all languages","data":{"ar":"","es":"<p>Meta 9: Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación</p><p>Objetivo 9.c: Aumentar significativamente el acceso a la tecnología de la información y las comunicaciones y esforzarse por proporcionar acceso universal y asequible a Internet en los países menos adelantados de aquí a 2020</p><p>Indicador 9.c.1: Proporción de la población con cobertura de red móvil, desglosada por tecnología</p><p> Última actualización: 19 de julio de 2016 </p>","fr":"<p>Objectif 9 : Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation</p><p>Cible 9.c: Accroître nettement l’accès aux technologies de l’information et des communications et faire en sorte que tous les habitants des pays les moins avancés aient accès à Internet à un coût abordable d’ici à 2020</p><p>Indicateur 9.c.1: Proportion de la population ayant accès à un réseau mobile, par type de technologie</p><p>Dernière mise à jour : 19 juillet 2016</p><h1>Indicateurs connexes en février 2020</h1>\n<p>1.4, 2.3, 2.c, 9.1, 11.b, 13.1</p><h1>Informations institutionnelles</h1>\n<h2>Organisation(s) :</h2>\n<p>Union internationale des télécommunications (UIT)</p><h1>Concepts et définitions</h1>\n<h2>Définition :</h2>\n<h2>La proportion de la population couverte par un réseau mobile, ventilée par technologie, désigne le pourcentage d'habitants vivant à portée d'un signal de téléphonie mobile, qu'ils soient ou non abonnés ou utilisateurs de téléphones mobiles. Ce pourcentage est calculé en divisant le nombre d'habitants à portée d'un signal mobile-cellulaire par la population totale et en multipliant par 100.</p>\n<h2>Concepts :</h2>\n<p>L'indicateur est basé sur le lieu de résidence de la population, et non sur son lieu de travail ou d'études, etc. Lorsque plusieurs opérateurs offrent le service, le nombre maximum de personnes couvertes doit être indiqué. La couverture doit faire référence aux technologies LTE, à large bande (3G) et à bande étroite (2G) de téléphonie mobile cellulaire et inclure :</p>\n<p><strong>Couverture de la population mobile 2G </strong> : Réseaux mobiles avec accès aux communications de données (par exemple, Internet) à des vitesses en aval inférieures à 256 Kbit/s. Cela inclut les technologies mobiles-cellulaires telles que le GPRS, le CDMA2000 1x et la plupart des mises en œuvre EDGE. L'indicateur se réfère à la capacité théorique des abonnés à utiliser des services de données mobiles à des vitesses autres que le haut débit, plutôt qu'au nombre d'utilisateurs actifs de ces services. </p>\n<p><strong>Couverture de la population 3G </strong> : désigne le pourcentage d'habitants qui sont à portée d'au moins un signal mobile-cellulaire 3G, qu'ils soient ou non abonnés. Ce pourcentage est calculé en divisant le nombre d'habitants qui sont couverts par au moins un signal mobile-cellulaire 3G par la population totale et en multipliant par 100. Il exclut les personnes couvertes uniquement par le GPRS, EDGE ou CDMA 1xRTT.</p>\n<p> <strong>Couverture LTE de la population </strong> : Se réfère au pourcentage d'habitants qui vivent à portée de réseaux LTE/LTE avancés, de réseaux mobiles WiMAX/WirelessMAN ou d'autres réseaux mobiles-cellulaires plus avancés, qu'ils soient ou non abonnés. Ce pourcentage est calculé en divisant le nombre d'habitants couverts par les technologies cellulaires mobiles susmentionnées par la population totale et en multipliant le résultat par 100. Il exclut les personnes couvertes uniquement par les technologies HSPA, UMTS, EV-DO et les technologies 3G précédentes, et exclut également la couverture WiMAX fixe. </p>\n<p> À mesure que les technologies évoluent et que de plus en plus de pays vont déployer et commercialiser des réseaux mobiles à large bande plus avancés (5G, etc.), l'indicateur comprendra d'autres ventilations. </p><h1>Sources de données</h1>\n<h2>Description :</h2>\n<p>Cet indicateur repose sur une définition et une méthodologie convenues au niveau international, qui ont été élaborées sous la coordination de l'UIT, par l'intermédiaire de ses groupes d'experts et à la suite d'un vaste processus de consultation avec les pays. Il s'agit également d'un indicateur de base de la liste des indicateurs de base du Partenariat sur la mesure des TIC pour le développement &apos;, qui a été approuvée par la Commission statistique des Nations unies (la dernière fois en 2014).</p>\n<p>L'UIT recueille des données pour cet indicateur par le biais d'un questionnaire annuel auprès des autorités réglementaires nationales ou des ministères des technologies de l'information et de la communication, qui collectent les données auprès des fournisseurs de services Internet.</p><h2>Processus de recouvrement :</h2>\n<p>L'UIT collecte des données pour cet indicateur par le biais d'un questionnaire annuel auprès des autorités réglementaires nationales ou des ministères des technologies de l'information et de la communication, qui recueillent les données auprès des fournisseurs de services Internet.</p><h1>Calendrier</h1>\n<h2>Collecte de données :</h2>\n<p>Les données sont collectées par le biais du questionnaire abrégé de l'UIT sur les indicateurs des télécommunications/TIC dans le monde en avril de chaque année et publiées en juin de chaque année.</p><h2>Publication des données :</h2>\n<p> Juin 2016. </p><h1>Fournisseurs de données</h1>\n<p> Autorité de régulation des télécommunications/TIC, ou Ministère des TIC.</p><h1>Compilateurs de données </h1>\n<p>UIT</p><h2>Raison d'être :</h2>\n<p>Le pourcentage de la population couverte par un réseau cellulaire mobile peut être considéré comme un indicateur minimum de l'accès aux TIC puisqu'il permet aux gens de s'abonner à des services cellulaires mobiles et de les utiliser pour communiquer. Au cours de la dernière décennie, les réseaux cellulaires mobiles ont connu une expansion rapide et ont permis de surmonter des obstacles infrastructurels très fondamentaux qui existaient lorsque les réseaux de téléphonie fixe &#x2013; - souvent limités aux zones urbaines et très peuplées - constituaient l'infrastructure de télécommunication dominante. </p>\n<p>Alors que les réseaux cellulaires mobiles 2G (bande étroite) offrent des services limités (et principalement vocaux), les réseaux à plus haut débit (3G et LTE) fournissent un accès de plus en plus rapide, fiable et de haute qualité à l'internet et à sa quantité croissante d'informations, de contenus, de services et d'applications. Les réseaux mobiles sont donc essentiels pour surmonter les obstacles liés aux infrastructures, aider les gens à rejoindre la société de l'information et à bénéficier du potentiel des TIC, en particulier dans les pays les moins développés. </p>\n<p>L'indicateur souligne l'importance des réseaux mobiles pour la fourniture de services de communication de base et avancés et aidera à concevoir des politiques ciblées pour surmonter les obstacles infrastructurels restants et réduire la fracture numérique. De nombreux gouvernements suivent cet indicateur et ont fixé des objectifs spécifiques en termes de couverture de la population mobile (par technologie) que les opérateurs doivent atteindre.</p><h2>Commentaires et limitations :</h2>\n<p>Certains pays ont des difficultés à calculer la couverture globale de la population par la téléphonie mobile. Dans certains cas, les données ne concernent que l'opérateur ayant la plus grande couverture, ce qui peut sous-estimer la couverture réelle.</p><h1>Méthodologie</h1>\n<h2>Méthode de calcul :</h2>\n<p>L'indicateur de pourcentage de la population couverte par un réseau mobile, ventilé par technologie, fait référence au pourcentage d'habitants vivant à portée d'un signal mobile-cellulaire, qu'ils soient ou non abonnés ou utilisateurs de téléphones mobiles. Il est calculé en divisant le nombre d'habitants à portée d'un signal mobile-cellulaire par la population totale et en multipliant par 100.</p><h2>Traitement des valeurs manquantes :</h2>\n<ul>\n  <li><strong><em>Au niveau national : </em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont estimées à partir des données publiées par les opérateurs de téléphonie mobile cellulaire qui détiennent la plus grande part de marché.</p>\n<ul>\n  <li><strong><em> Aux niveaux régional et mondial : </em></strong></li>\n</ul>\n<p>Les valeurs manquantes sont estimées à partir des données publiées par les opérateurs de téléphonie mobile cellulaire qui détiennent la plus grande part de marché.</p><h2>Agrégats régionaux : </h2>\n<p>Les estimations mondiales et régionales sont produites à partir de données nationales pondérées. Tout d'abord, les données nationales manquantes sont estimées à l'aide des données de l'opérateur mobile dominant. Une fois que tous les pourcentages nationaux sont disponibles, le nombre de personnes couvertes par le signal mobile est calculé en multipliant le pourcentage de la population couverte par le signal par la population du pays. La population totale régionale et mondiale couverte par un signal a été calculée en additionnant les données au niveau du pays. Les pourcentages globaux ont été calculés en divisant les totaux régionaux par la population des groupes respectifs. </p><h1>Disponibilité des données </h1>\n<p>En 2015, des données sur la couverture de la population par la téléphonie mobile 2G étaient disponibles pour environ 147 pays, des régions développées et en développement, et couvrant toutes les régions clés du monde. Les données sur la couverture de la population en téléphonie mobile 3G étaient disponibles pour 152 pays et les données sur la couverture de la population en téléphonie mobile LTE étaient disponibles pour 124 pays. L'UIT publie chaque année des données sur cet indicateur. </p>\n<h2>Désagrégation :</h2>\n<p>Sur la base des données relatives au pourcentage de la population couverte par un réseau mobile, ventilé par technologie, et des chiffres de la population rurale, les pays peuvent produire des estimations sur la couverture de la population rurale et urbaine. L'UIT produit des estimations mondiales de la couverture de la population rurale, par technologie.</p><p><strong>Sources des divergences : </strong></p>\n<p> Aucune. L'UIT utilise les données fournies par les pays, y compris la population du champ de l'enquête qui est utilisée pour calculer les pourcentages.</p><h1>Références</h1>\n<h2>URL : </h2>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a></p>\n<h2>Références:</h2>\n<p>Manuel de l'UIT pour la collecte de données administratives sur les télécommunications/TIC, 2011 (et révisions et nouveaux indicateurs), voir : <a href=\"http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx\">http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx</a></p>","ru":"<p>Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям</p><p>Задача 9.c: Существенно расширить доступ к информационно-коммуникационным технологиям и стремиться к обеспечению всеобщего и недорогого доступа к Интернету в наименее развитых странах к 2020 году</p><p>Показатель 9.c.1: Доля населения, охваченного мобильными сетями, в разбивке по технологиям</p><p>Последнее обновление: 19 июля 2016 года</p><h1> Институциональная информация </h1>\n<h2> Организация (и): </h2>\n<p> Международный союз электросвязи (МСЭ) </p><h2> Процесс сбора: </h2>\n<p> МСЭ собирает данные для этого показателя с помощью ежегодного вопросника, получаемого от национальных регулирующих органов или министерств информационных и коммуникационных технологий, которые собирают данные от Интернет-провайдеров. </p><h1> Составители данных </h1>\n<p> МСЭ </p>","en":"<p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p><p>Target 9.c: Significantly increase access to information and communications technology and strive to provide universal and affordable access to the Internet in least developed countries by 2020</p><p>Indicator 9.c.1: Proportion of population covered by a mobile network, by technology</p><p>Last updated: 19 July 2016</p><h1>Related indicators as of February 2020</h1>\n<p>1.4, 2.3, 2.c, 9.1, 11.b, 13.1</p><h1>Institutional information</h1>\n<h2>Organization(s):</h2>\n<p>International Telecommunication Union (ITU)</p><h1>Concepts and definitions</h1>\n<h2>Definition:</h2>\n<p>Proportion of population covered by a mobile network, broken down by technology, refers to the percentage of inhabitants living within range of a mobile-cellular signal, irrespective of whether or not they are mobile phone subscribers or users. This is calculated by dividing the number of inhabitants within range of a mobile-cellular signal by the total population and multiplying by 100.</p>\n<h2>Concepts:</h2>\n<p>The indicator is based on where the population lives, and not where they work or go to school, etc. When there are multiple operators offering the service, the maximum population number covered should be reported. Coverage should refer to LTE, broadband (3G) and narrowband (2G) mobile-cellular technologies and include:</p>\n<p><strong>2G mobile population coverage</strong>: Mobile networks with access to data communications (e.g. Internet) at downstream speeds below 256 Kbit/s. This includes mobile-cellular technologies such as GPRS, CDMA2000 1x and most EDGE implementations. The indicator refers to the theoretical ability of subscribers to use non-broadband speed mobile data services, rather than the number of active users of such services.</p>\n<p><strong>3G population coverage</strong>: refers to the percentage of inhabitants that are within range of at least a 3G mobile-cellular signal, irrespective of whether or not they are subscribers. This is calculated by dividing the number of inhabitants that are covered by at least a 3G mobile-cellular signal by the total population and multiplying by 100. It excludes people covered only by GPRS, EDGE or CDMA 1xRTT.</p>\n<p><strong>LTE population coverage</strong>: Refers to the percentage of inhabitants that live within range of LTE/LTE-Advanced, mobile WiMAX/WirelessMAN or other more advanced mobile-cellular networks, irrespective of whether or not they are subscribers. This is calculated by dividing the number of inhabitants that are covered by the previously mentioned mobile-cellular technologies by the total population and multiplying by 100. It excludes people covered only by HSPA, UMTS, EV-DO and previous 3G technologies, and also excludes fixed WiMAX coverage.</p>\n<p>As technologies evolve and as more and more countries will deploy and commercialize more advanced mobile-broadband networks (5G etc.), the indicator will include further breakdowns.</p><h1>Data sources</h1>\n<h2>Description:</h2>\n<p>This indicator is based on an internationally agreed definition and methodology, which have been developed under the coordination of ITU, through its Expert Groups and following an extensive consultation process with countries. It is also a core indicator of the Partnership on Measuring ICT for Development&apos;s Core List of Indicators, which has been endorsed by the UN Statistical Commission (last time in 2014).</p>\n<p>ITU collects data for this indicator through an annual questionnaire from national regulatory authorities or Information and Communication Technology Ministries, who collect the data from Internet service providers.</p><h2>Collection process:</h2>\n<p>ITU collects data for this indicator through an annual questionnaire from national regulatory authorities or Information and Communication Technology Ministries, who collect the data from Internet service providers.</p><h1>Calendar</h1>\n<h2>Data collection:</h2>\n<p>Data are collected through the short ITU World Telecommunication/ICT Indicators Questionnaire in April of each year and published in June of each year.</p><h2>Data release:</h2>\n<p>June 2016.</p><h1>Data providers</h1>\n<p>Telecommunication/ICT regulatory authority, or Ministry of ICTs.</p><h1>Data compilers</h1>\n<p>ITU</p><h2>Rationale:</h2>\n<p>The percentage of the population covered by a mobile cellular network can be considered as a minimum indicator for ICT access since it provides people with the possibility to subscribe to and use mobile-cellular services to communicate. Over the last decade, mobile-cellular networks have expanded rapidly and helped overcome very basic infrastructure barriers that existed when fixed-telephone networks &#x2013; often limited to urban and highly populated areas - were the dominant telecommunication infrastructure.</p>\n<p>While 2G (narrowband) mobile-cellular networks offer limited (and mainly voice-based) services, higher-speed networks (3G and LTE) provide increasingly high-speed, reliable and high-quality access to the Internet and its increasing amount of information, content, services, and applications. Mobile networks are therefore essential to overcoming infrastructure barriers, helping people join the information society and benefit from the potential of ICTs, in particular in least developed countries.</p>\n<p>The indicator highlights the importance of mobile networks in providing basic, as well as advanced communication services and will help design targeted policies to overcome remaining infrastructure barriers, and address the digital divide. Many governments track this indicator and have set specific targets in terms of the mobile population coverage (by technology) that operators must achieve.</p><h2>Comments and limitations:</h2>\n<p>Some countries have difficulty calculating overall mobile-cellular population coverage. In some cases, data refer only to the operator with the largest coverage, and this may understate the true coverage.</p><h1>Methodology</h1>\n<h2>Computation method:</h2>\n<p>The indicator percentage of the population covered by a mobile network, broken down by technology, refers to the percentage of inhabitants living within range of a mobile-cellular signal, irrespective of whether or not they are mobile phone subscribers or users. This is calculated by dividing the number of inhabitants within range of a mobile-cellular signal by the total population and multiplying by 100.</p><h2>Treatment of missing values:</h2>\n<ul>\n  <li><strong><em>At country level:</em></strong></li>\n</ul>\n<p>Missing values are estimated using data published by mobile cellular operators that have the largest market share.</p>\n<ul>\n  <li><strong><em>At regional and global levels:</em></strong></li>\n</ul>\n<p>Missing values are estimated using data published by mobile cellular operators that have the largest market share.</p><h2>Regional aggregates:</h2>\n<p>Global and regional estimates are produced using weighted country-level data. First, the missing country-level data are estimated using data of the dominant mobile operator. Once all the country-level percentages are available, the number of people covered by the mobile signal is calculated by multiplying the percentage of population covered by the signal to the population of the country. The regional and world total population covered by a signal were calculated by summing the country-level data. The aggregate percentages were calculated by dividing the regional totals by the population of respective groups.</p><h1>Data availability</h1>\n<p>By 2015, data on 2G mobile population coverage were available for about 147 countries, from developed and developing regions, and covering all key global regions. Data on 3G mobile population coverage were available for 152 countries and data on LTE mobile population coverage were available for 124 countries. ITU publishes data on this indicator yearly.</p>\n<h2>Disaggregation:</h2>\n<p>Based on the data for the percentage of the population covered by a mobile network, broken down by technology, and on rural population figures, countries can produce estimates on rural and urban population coverage. ITU produces global estimates for the rural population coverage, by technology.</p><p><strong>Sources of discrepancies:</strong></p>\n<p>None. ITU uses the data provided by countries, including the in-scope population that is used to calculate the percentages.</p><h1>References</h1>\n<h2>URL:</h2>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a></p>\n<h2>References:</h2>\n<p>ITU Handbook for the collection of Administrative Data on Telecommunications/ICT, 2011 (and revisions and new indicators), see:<a href=\"http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx\">http://www.itu.int/en/ITUD/Statistics/Pages/publications/handbook.aspx</a></p>"}}