{"status":"success","message":"All translations of all fields in all indicators","data":{"en":{"1-1-1a":{"ADJUSTMENT":"## Sources of discrepancies\n\nNational poverty is a different concept than global poverty. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.","CLASS_SYSTEM":"## Concepts\n\nIn assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about “global poverty?” Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way—both are either poor or not poor—even if they live in different countries.\n\nSince World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world's poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using PPPs, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in October 2015, when the World Bank adopted $1.90 as the international poverty line using the 2011 PPP. Prior to that, the 2008 update set the international poverty line at $1.25 using the 2005 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries, as is done when making comparisons over time. Early editions of the World Bank’s World Development Indicators (WDI) used PPPs from the Penn World Tables to convert values in local currency to equivalent purchasing power measured in U.S dollars. Later editions used 1993, 2005, and 2011 consumption PPP estimates produced by the World Bank’s International Comparison Program (ICP).","COLL_METHOD":"## Collection process\n\nThe World Bank transparently shares and makes public the methodologies for all kinds of adjustments to original data (e.g., through its PovcalNet website and its various analytical documents). The poverty estimates are developed by economists, who work closely with national government counterparts concerning each poverty data update.","COMPILING_ORG":"# Data compilers\n\nWorld Bank","CONTACT_ORGANISATION":"# References\n\n## URL\n\nwww.worldbank.org","DATA_AVAILABILITY":"# Data Availability\n\n## Description\n\nData availability (measured in terms of number of countries that have at least 1 data point by region):\n\n2010 to present:\n\nAsia and Pacific: 23 (40 if modelled estimates are considered); Africa: 23 (48 if modelled estimates are considered); Latin America and Caribbean: 19 (21 if modelled estimates are considered). Europe, North America, Australia, New Zealand and Japan: 17 (25 if modelled estimates are considered).\n\n2000-2009:\n\nAsia and Pacific: 38 (40 if modelled estimates are considered); Africa: 47 (48 if modelled estimates are considered); Latin America and Caribbean: 21 (21 if modelled estimates are considered). Europe, North America, Australia, New Zealand and Japan: 20 (25 if modelled estimates are considered).","DATA_COMP":"# Methodology\n\n## Computation method\n\nTo measure poverty across countries consistently, the World Bank’s international measures apply a common standard, anchored to what “poverty” means in the world’s poorest countries. The original “$1-a-day” line was based on a compilation of national lines for only 22 developing countries, mostly from academic studies in the 1980s (Ravallion, et al., 1991). While this was the best that could be done at the time, the sample was hardly representative of developing countries even in the 1980s. Since then, national poverty lines have been developed for many other countries. Based on a new compilation of national lines for 75 developing countries, Ravallion, Chen and Sangraula (RCS) (2009) proposed a new international poverty line of $1.25 a day. This is the average poverty line for the poorest 15 countries in their data set.\n\nThe current extreme poverty line is set at $1.90 a day in 2011 PPP terms, which represents the mean of the national poverty lines found in the same poorest 15 countries ranked by per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty line typical of the poorest countries in the world - but updates it using the latest information on the cost of living in developing countries.\n\nWhen measuring international poverty of a country, the international poverty line at PPP is converted to local currencies in 2011 price and is then converted to the prices prevailing at the time of the relevant household survey using the best available Consumer Price Index (CPI). (Equivalently, the survey data on household consumption or income for the survey year are expressed in the prices of the ICP base year, and then converted to PPP $’s.) Then the poverty rate is calculated from that survey. All inter-temporal comparisons are real, as assessed using the country-specific CPI. Interpolation/extrapolation methods are used to line up the survey-based estimates with these reference years.","DATA_SOURCE":"# Data providers\n\nThe World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. Please see the section on data sources for further details.","DISAGGREGATION":"## Disaggregation\n\nWork is underway at the World Bank for disaggregated poverty estimates.","FREQ_COLL":"# Calendar\n\n## Data collection\n\nSource collection is ongoing by the Global Poverty Working Group of the World Bank. The calculation of new poverty numbers using updated source data normally takes place from May to September every year.","IMPUTATION":"## Treatment of missing values\n\n* **At country level**\n\n    There is no “imputation” in the traditional sense for missing country data. However, to generate regional and global aggregates for reference years, country-level data are imputed for the years when surveys are not conducted. These imputed data are to be used for aggregation, but not for replacing the actual survey data. The subsequent section on the treatment of missing values at the regional and global levels provide more details on the imputation method.\n* **At regional and global levels**\n\n    To compare the poverty rates across countries and compute regional aggregates, country estimates must be “lined up” first to a common reference year, interpolating for countries in which survey data are not available in the reference year but are available either before, after, or both. The more survey data are available (that is, the more data for different years), the more accurate the interpolation.\n\n    The process requires adjusting the mean income or expenditure observed in the survey year by a growth factor to infer the unobserved level in the reference year. Thus, two assumptions are required to implement this process: distribution-neutral growth and a real rate of growth between the survey and reference year.\n\n    Distribution-neutral growth implies that income or expenditure levels are adjusted for growth assuming that the underlying relative distribution of income or expenditure observed in survey years remains unchanged. Under this assumption, it is straightforward to interpolate the poverty estimate in a given reference year implied by a given rate of growth in income or expenditure. Rates of change in real consumption per capita should be based on the change in real consumption measured by comparing country survey data across different years. In practice, however, survey data in most countries are not available on an annual basis. Therefore, the change in private consumption per capita as measured from the national accounts is used instead. While, there can be no guarantee that the survey-based measure of income or consumption change at exactly the same rate as private consumption in the national accounts, this appears to be the best available option.\n\n    When the reference year falls between two survey years, an estimate of mean consumption at the reference year is constructed by extrapolating the means obtained from the surveys forward and backward to the reference year. The second step is to compute the headcount poverty rate at the reference year after normalizing the distributions observed in the two survey years by the reference year mean. This yields two estimates of the headcount poverty rates in the reference year. The final reported poverty headcount rate for the reference years is the linear interpolation of the two. When data from only one survey year are available, the reference year mean is based on the survey mean by applying the growth rate in private consumption per capita from the national accounts. The reference year poverty estimate is then based on this mean and on the distribution observed in the one survey year. The better data coverage is in terms of number and frequency of available surveys, the more accurate this lining-up process is and the more reliable the regional estimates will be.\n\n    The aggregate headcount ratio for a region is the population-weighted mean of the headcount indices across the countries in that region. The number of poor in each region is the product of the region’s headcount index and total regional population. This assumes that the poverty rate for a country without a household survey is the regional average.","LANGUAGE":"ENG","META_LAST_UPDATE":"7/19/2016","META_PAGE":"1.1.1A","RATIONALE":"## Rationale\n\nMonitoring poverty is important on the global development agenda as well as on the national development agenda of many countries. The World Bank produced its first global poverty estimates for developing countries for World Development Report 1990: Poverty (World Bank 1990) using household survey data for 22 countries (Ravallion, Datt, and van de Walle 1991). Since then there has been considerable expansion in the number of countries that field household income and expenditure surveys. The World Bank's Development Research Group maintains a database that is updated annually as new survey data become available (and thus may contain more recent data or revisions) and conducts a major reassessment of progress against poverty every year. PovcalNet is an interactive computational tool that allows users to replicate these internationally comparable $1.90 and $3.10 a day global, regional and country-level poverty estimates and to compute poverty measures for custom country groupings and for different poverty lines.\n\nThe Poverty and Equity Data portal provides access to the database and user-friendly dashboards with graphs and interactive maps that visualize trends in key poverty and inequality indicators for different regions and countries. The country dashboards display trends in poverty measures based on the national poverty lines alongside the internationally comparable estimates, produced from and consistent with PovcalNet.","REC_USE_LIM":"## Comments and limitations\n\nFive countries – Bangladesh, Cabo Verde, Cambodia, Jordan, and Laos – use the 2005 PPP conversion factors and corresponding $1.25 a day and $2 a day poverty lines. This is due to the large deviations in the rate of change in PPP factors relative to the rate of change in domestic consumer price indexes. See Box 1.1 in the Global Monitoring Report 2015/2016 (http://www.worldbank.org/en/publication/global-monitoring-report) for a detailed explanation.\n\nDespite progress in the last decade, the challenges of measuring poverty remain. The timeliness, frequency, quality, and comparability of household surveys needs to increase substantially, particularly in the poorest countries. The availability and quality of poverty monitoring data remains low in small states, countries with fragile situations, and low-income countries and even some middle-income countries. The low frequency and lack of comparability of the data available in some countries create uncertainty over the magnitude of poverty reduction.\n\nBesides the frequency and timeliness of survey data, other data quality issues arise in measuring household living standards. The surveys ask detailed questions on sources of income and how it was spent, which must be carefully recorded by trained personnel. Income is generally more difficult to measure accurately, and consumption comes closer to the notion of living standards. And income can vary over time even if living standards do not. But consumption data are not always available: the latest estimates reported here use consumption data for about two-thirds of countries.\n\nHowever, even similar surveys may not be strictly comparable because of differences in timing or in the quality and training of enumerators. Comparisons of countries at different levels of development also pose a potential problem because of differences in the relative importance of the consumption of nonmarket goods. The local market value of all consumption in kind (including own production, particularly important in underdeveloped rural economies) should be included in total consumption expenditure but may not be. Most survey data now include valuations for consumption or income from own production, but valuation methods vary.","REFERENCES":"## References\n\nFor more information and methodology, please see PovcalNet (http://iresearch.worldbank.org/PovcalNet/index.htm). Also, consult: http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results. For a short review see: http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq. For a comprehensive link to related background papers, working papers and journal articles see:  http://iresearch.worldbank.org/PovcalNet/index.htm?0,4. A Measured Approach to Ending Poverty and Boosting Shared Prosperity: Concepts, Data, and the Twin Goals. (http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity)","REG_AGG":"## Regional aggregates\n\nBecause surveys are not conducted every year in most countries, poverty estimates have to be derived for line-up years by interpolation or extrapolation using national accounts data. These estimates for line-up years are then aggregated to regional and global numbers. Regional and global aggregates are population-weighted averages.","REL_CAL_POLICY":"## Data release\n\nThe World Bank Group is committed to updating the poverty data every year. Updated estimates are released at the World Bank’s Annual Meetings in October every year.","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)","SDG_GOAL":"Goal 1: End poverty in all its forms everywhere","SDG_INDICATOR":"Indicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)","SDG_TARGET":"Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day","SOURCE_TYPE":"# Data sources\n\n## Description\n\nThe World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxemburg Income Study), who provide the World Bank NSO data they have received / harmonized.  The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs.\n\nData is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities.\n\nWithin the World Bank, the Global Poverty Working Group (GPWG) is in charge of the collection, validation and estimation of poverty estimates. GPWG archives the datasets obtained from NSOs and then harmonizes them, applying common methodologies. The objective of the GPWG is to ensure that poverty and inequality data generated, curated, and disseminated by the World Bank are up to date, meet high-quality standards, and are well documented and consistent across dissemination channels. Members of GPWG generate and update the estimates for the proportion of population below the international poverty line using raw data typically provided by country governments. The raw data are obtained by poverty economists through their contacts in the NSOs, and checked for quality before being submitted for further analysis. The raw data can be unit-record survey data, or grouped data, depending on the agreements with the country governments. In most cases, the welfare aggregate, the essential element for poverty estimation, is generated by the country governments. Sometimes, the World Bank has to construct the welfare aggregate or adjust the aggregate provided by the country.\n\n## List\n\nDirectly from National Statistical Offices (NSOs) or indirectly from others – see section on data sources.","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nThe indicator Proportion of population below the international poverty line is defined as the percentage of the population living on less than $1.90 a day at 2011 international prices. The 'international poverty line' is currently set at $1.90 a day at 2011 international prices.","TRANS_SOURCE":"NA","full":"1.1.1A\n\n7/19/2016\n\nENG\n\nNA\n\nGoal 1: End poverty in all its forms everywhere\n\nTarget 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day\n\nIndicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)\n\n# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)\n\n# Concepts and definitions\n\n## Definition\n\nThe indicator Proportion of population below the international poverty line is defined as the percentage of the population living on less than $1.90 a day at 2011 international prices. The 'international poverty line' is currently set at $1.90 a day at 2011 international prices.\n\n## Rationale\n\nMonitoring poverty is important on the global development agenda as well as on the national development agenda of many countries. The World Bank produced its first global poverty estimates for developing countries for World Development Report 1990: Poverty (World Bank 1990) using household survey data for 22 countries (Ravallion, Datt, and van de Walle 1991). Since then there has been considerable expansion in the number of countries that field household income and expenditure surveys. The World Bank's Development Research Group maintains a database that is updated annually as new survey data become available (and thus may contain more recent data or revisions) and conducts a major reassessment of progress against poverty every year. PovcalNet is an interactive computational tool that allows users to replicate these internationally comparable $1.90 and $3.10 a day global, regional and country-level poverty estimates and to compute poverty measures for custom country groupings and for different poverty lines.\n\nThe Poverty and Equity Data portal provides access to the database and user-friendly dashboards with graphs and interactive maps that visualize trends in key poverty and inequality indicators for different regions and countries. The country dashboards display trends in poverty measures based on the national poverty lines alongside the internationally comparable estimates, produced from and consistent with PovcalNet.\n\n## Concepts\n\nIn assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about “global poverty?” Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way—both are either poor or not poor—even if they live in different countries.\n\nSince World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world's poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using PPPs, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in October 2015, when the World Bank adopted $1.90 as the international poverty line using the 2011 PPP. Prior to that, the 2008 update set the international poverty line at $1.25 using the 2005 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries, as is done when making comparisons over time. Early editions of the World Bank’s World Development Indicators (WDI) used PPPs from the Penn World Tables to convert values in local currency to equivalent purchasing power measured in U.S dollars. Later editions used 1993, 2005, and 2011 consumption PPP estimates produced by the World Bank’s International Comparison Program (ICP).\n\n## Comments and limitations\n\nFive countries – Bangladesh, Cabo Verde, Cambodia, Jordan, and Laos – use the 2005 PPP conversion factors and corresponding $1.25 a day and $2 a day poverty lines. This is due to the large deviations in the rate of change in PPP factors relative to the rate of change in domestic consumer price indexes. See Box 1.1 in the Global Monitoring Report 2015/2016 (http://www.worldbank.org/en/publication/global-monitoring-report) for a detailed explanation.\n\nDespite progress in the last decade, the challenges of measuring poverty remain. The timeliness, frequency, quality, and comparability of household surveys needs to increase substantially, particularly in the poorest countries. The availability and quality of poverty monitoring data remains low in small states, countries with fragile situations, and low-income countries and even some middle-income countries. The low frequency and lack of comparability of the data available in some countries create uncertainty over the magnitude of poverty reduction.\n\nBesides the frequency and timeliness of survey data, other data quality issues arise in measuring household living standards. The surveys ask detailed questions on sources of income and how it was spent, which must be carefully recorded by trained personnel. Income is generally more difficult to measure accurately, and consumption comes closer to the notion of living standards. And income can vary over time even if living standards do not. But consumption data are not always available: the latest estimates reported here use consumption data for about two-thirds of countries.\n\nHowever, even similar surveys may not be strictly comparable because of differences in timing or in the quality and training of enumerators. Comparisons of countries at different levels of development also pose a potential problem because of differences in the relative importance of the consumption of nonmarket goods. The local market value of all consumption in kind (including own production, particularly important in underdeveloped rural economies) should be included in total consumption expenditure but may not be. Most survey data now include valuations for consumption or income from own production, but valuation methods vary.\n\n# Methodology\n\n## Computation method\n\nTo measure poverty across countries consistently, the World Bank’s international measures apply a common standard, anchored to what “poverty” means in the world’s poorest countries. The original “$1-a-day” line was based on a compilation of national lines for only 22 developing countries, mostly from academic studies in the 1980s (Ravallion, et al., 1991). While this was the best that could be done at the time, the sample was hardly representative of developing countries even in the 1980s. Since then, national poverty lines have been developed for many other countries. Based on a new compilation of national lines for 75 developing countries, Ravallion, Chen and Sangraula (RCS) (2009) proposed a new international poverty line of $1.25 a day. This is the average poverty line for the poorest 15 countries in their data set.\n\nThe current extreme poverty line is set at $1.90 a day in 2011 PPP terms, which represents the mean of the national poverty lines found in the same poorest 15 countries ranked by per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty line typical of the poorest countries in the world - but updates it using the latest information on the cost of living in developing countries.\n\nWhen measuring international poverty of a country, the international poverty line at PPP is converted to local currencies in 2011 price and is then converted to the prices prevailing at the time of the relevant household survey using the best available Consumer Price Index (CPI). (Equivalently, the survey data on household consumption or income for the survey year are expressed in the prices of the ICP base year, and then converted to PPP $’s.) Then the poverty rate is calculated from that survey. All inter-temporal comparisons are real, as assessed using the country-specific CPI. Interpolation/extrapolation methods are used to line up the survey-based estimates with these reference years.\n\n## Disaggregation\n\nWork is underway at the World Bank for disaggregated poverty estimates.\n\n## Treatment of missing values\n\n* **At country level**\n\n    There is no “imputation” in the traditional sense for missing country data. However, to generate regional and global aggregates for reference years, country-level data are imputed for the years when surveys are not conducted. These imputed data are to be used for aggregation, but not for replacing the actual survey data. The subsequent section on the treatment of missing values at the regional and global levels provide more details on the imputation method.\n* **At regional and global levels**\n\n    To compare the poverty rates across countries and compute regional aggregates, country estimates must be “lined up” first to a common reference year, interpolating for countries in which survey data are not available in the reference year but are available either before, after, or both. The more survey data are available (that is, the more data for different years), the more accurate the interpolation.\n\n    The process requires adjusting the mean income or expenditure observed in the survey year by a growth factor to infer the unobserved level in the reference year. Thus, two assumptions are required to implement this process: distribution-neutral growth and a real rate of growth between the survey and reference year.\n\n    Distribution-neutral growth implies that income or expenditure levels are adjusted for growth assuming that the underlying relative distribution of income or expenditure observed in survey years remains unchanged. Under this assumption, it is straightforward to interpolate the poverty estimate in a given reference year implied by a given rate of growth in income or expenditure. Rates of change in real consumption per capita should be based on the change in real consumption measured by comparing country survey data across different years. In practice, however, survey data in most countries are not available on an annual basis. Therefore, the change in private consumption per capita as measured from the national accounts is used instead. While, there can be no guarantee that the survey-based measure of income or consumption change at exactly the same rate as private consumption in the national accounts, this appears to be the best available option.\n\n    When the reference year falls between two survey years, an estimate of mean consumption at the reference year is constructed by extrapolating the means obtained from the surveys forward and backward to the reference year. The second step is to compute the headcount poverty rate at the reference year after normalizing the distributions observed in the two survey years by the reference year mean. This yields two estimates of the headcount poverty rates in the reference year. The final reported poverty headcount rate for the reference years is the linear interpolation of the two. When data from only one survey year are available, the reference year mean is based on the survey mean by applying the growth rate in private consumption per capita from the national accounts. The reference year poverty estimate is then based on this mean and on the distribution observed in the one survey year. The better data coverage is in terms of number and frequency of available surveys, the more accurate this lining-up process is and the more reliable the regional estimates will be.\n\n    The aggregate headcount ratio for a region is the population-weighted mean of the headcount indices across the countries in that region. The number of poor in each region is the product of the region’s headcount index and total regional population. This assumes that the poverty rate for a country without a household survey is the regional average.\n\n## Regional aggregates\n\nBecause surveys are not conducted every year in most countries, poverty estimates have to be derived for line-up years by interpolation or extrapolation using national accounts data. These estimates for line-up years are then aggregated to regional and global numbers. Regional and global aggregates are population-weighted averages.\n\n## Sources of discrepancies\n\nNational poverty is a different concept than global poverty. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.\n\n# Data sources\n\n## Description\n\nThe World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxemburg Income Study), who provide the World Bank NSO data they have received / harmonized.  The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs.\n\nData is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities.\n\nWithin the World Bank, the Global Poverty Working Group (GPWG) is in charge of the collection, validation and estimation of poverty estimates. GPWG archives the datasets obtained from NSOs and then harmonizes them, applying common methodologies. The objective of the GPWG is to ensure that poverty and inequality data generated, curated, and disseminated by the World Bank are up to date, meet high-quality standards, and are well documented and consistent across dissemination channels. Members of GPWG generate and update the estimates for the proportion of population below the international poverty line using raw data typically provided by country governments. The raw data are obtained by poverty economists through their contacts in the NSOs, and checked for quality before being submitted for further analysis. The raw data can be unit-record survey data, or grouped data, depending on the agreements with the country governments. In most cases, the welfare aggregate, the essential element for poverty estimation, is generated by the country governments. Sometimes, the World Bank has to construct the welfare aggregate or adjust the aggregate provided by the country.\n\n## List\n\nDirectly from National Statistical Offices (NSOs) or indirectly from others – see section on data sources.\n\n## Collection process\n\nThe World Bank transparently shares and makes public the methodologies for all kinds of adjustments to original data (e.g., through its PovcalNet website and its various analytical documents). The poverty estimates are developed by economists, who work closely with national government counterparts concerning each poverty data update.\n\n# Data Availability\n\n## Description\n\nData availability (measured in terms of number of countries that have at least 1 data point by region):\n\n2010 to present:\n\nAsia and Pacific: 23 (40 if modelled estimates are considered); Africa: 23 (48 if modelled estimates are considered); Latin America and Caribbean: 19 (21 if modelled estimates are considered). Europe, North America, Australia, New Zealand and Japan: 17 (25 if modelled estimates are considered).\n\n2000-2009:\n\nAsia and Pacific: 38 (40 if modelled estimates are considered); Africa: 47 (48 if modelled estimates are considered); Latin America and Caribbean: 21 (21 if modelled estimates are considered). Europe, North America, Australia, New Zealand and Japan: 20 (25 if modelled estimates are considered).\n\n# Calendar\n\n## Data collection\n\nSource collection is ongoing by the Global Poverty Working Group of the World Bank. The calculation of new poverty numbers using updated source data normally takes place from May to September every year.\n\n## Data release\n\nThe World Bank Group is committed to updating the poverty data every year. Updated estimates are released at the World Bank’s Annual Meetings in October every year.\n\n# Data providers\n\nThe World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. Please see the section on data sources for further details.\n\n# Data compilers\n\nWorld Bank\n\n# References\n\n## URL\n\nwww.worldbank.org\n\n## References\n\nFor more information and methodology, please see PovcalNet (http://iresearch.worldbank.org/PovcalNet/index.htm). Also, consult: http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results. For a short review see: http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq. For a comprehensive link to related background papers, working papers and journal articles see:  http://iresearch.worldbank.org/PovcalNet/index.htm?0,4. A Measured Approach to Ending Poverty and Boosting Shared Prosperity: Concepts, Data, and the Twin Goals. (http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity)\n\n"},"1-1-1b":{"ADJUSTMENT":"## Sources of discrepancies","CLASS_SYSTEM":"## Concepts\n\nEmployed persons: All persons of working age who, during a short reference period such as a day or a week, performed work for others in exchange for pay or profit.\n\nPoverty Line: Threshold below which individuals in the reference population are considered poor and above which they are considered non-poor. The threshold is generally defined as the per-capita monetary requirements an individual needs to afford the purchase of a basic bundle of goods and services. For the purposes of this indicator, an absolute international poverty line of US$1.90 per day is used.\n\nHousehold in poverty: Households are defined as poor if their income or consumption expenditure is below the poverty line taking into account the number of household members and composition (e.g., number of adults and children).\n\nWorking poor: Employed persons living in households that are classified as poor, that is, that have income or consumption levels below the poverty line used for measurement.","COLL_METHOD":"## Collection process","COMPILING_ORG":"# Data compilers\n\nILO","DATA_AVAILABILITY":"# Data availability\n\n## Description","DATA_COMP":"# Methodology\n\n## Computation method\n\n<math>\n  <mi>Working poverty rate</mi>\n  <mo>=</mo>\n  <mfrac>\n    <mi>Employed persons living on less than US$1.90 a day</mi>\n    <mi>Total employment</mi>\n  </mfrac>\n  <mo>&times;</mo>\n  <mn>100</mn>\n</math>","DATA_SOURCE":"# Data providers\n\nMainly National Statistical Offices.","DISAGGREGATION":"## Disaggregation\n\nThe working poverty rate (proportion of employed persons living in poverty) is disaggregated by sex and age.","DOC_METHOD":"## Methods and guidance available to countries for the compilation of the data at the national level","FREQ_COLL":"# Calendar\n\n## Data collection","IMPUTATION":"## Treatment of missing values\n\n* **At country level**\n* **At the regional and global levels**","LANGUAGE":"ENG","META_LAST_UPDATE":"March 2019","META_PAGE":"1.1.1B","QUALITY_ASSURE":"## Quality assurance","RATIONALE":"## Rationale\n\nThe concept of working poverty is captured by combining poverty status with employment status, which aims to measure how many workers, despite being in employment, live in poverty. The proportion of working poor in total employment (that is, the working poverty rate) combines data on household income or consumption with labour force framework variables measured at the individual level and sheds light on the relationship between household poverty and employment.","REC_USE_LIM":"## Comments and limitations\n\nAt the country level, comparisons over time may be affected by such factors as changes in survey types or data collection methods. The use of PPPs rather than market exchange rates ensures that differences in price levels across countries are taken into account. However, it cannot be categorically asserted that two people in two different countries, living below US$1.90 a day at PPP, face the same degree of deprivation or have the same degree of need.\n\nPoverty in the context of this indicator is a concept that is applied to households, and not to individuals. Based on the assumption that households pool their income, the question asked is whether a household’s total income is sufficient to ensure that it isn’t classified as being in poverty. The poverty status of a household is therefore a function of the wage and other employment-related income secured by those household members who work (plus any non-employment-related income such as transfer payments) and the number of household members. Whether a worker is counted as working poor therefore depends on his or her own income, the income of other household members and the number of household members – for example, children – who need to be supported. It is thus often valuable to study household structure in relation to working poverty. For example, it may be relevant for some countries to assess the differences in working poverty rates between persons living in households whose members are unrelated individuals from those whose members are related.","REFERENCES":"## References\n\n* Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (ILO) https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm.\n* ILOSTAT (www.ilo.org/ilostat).Employment and economic class in the developing world (Kapsos and Bourmpoula, 2013) http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf.\n* Decent Work Indicators Manual http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf (second version, page 70).","REG_AGG":"## Regional aggregates\n\nThe ILO produces global and regional estimates of employment by economic class (and thus, of working poverty rates) using the ILO’s Employment by Class (EbyC) model. These estimates are part of the ILO Estimates and Projections series, analysed in the ILO's World Employment and Social Outlook reports. For more information, on the model used to derive these estimates, refer to the ILO paper “Employment and economic class in the developing world” (Kapsos and Bourmpoula, 2013), available at <http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf>.","REL_CAL_POLICY":"## Data release","SDG_CUSTODIAN_AGENCIES":"# Institutional Information\n\n## Organization{s)\n\nILO","SDG_GOAL":"Goal 1: End poverty in all its forms everywhere","SDG_INDICATOR":"Indicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)","SDG_RELATED_INDICATORS":"# Related indicators","SDG_SERIES_DESCR":"## Time series","SDG_TARGET":"Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day","SOURCE_TYPE":"# Data sources\n\n## Description\n\nThe preferred data source is a household survey with variables that can identify both the poverty status of households and give information on the economic activity of the household’s members. Examples include household income and expenditure surveys (HIES), living standards measurement surveys (LSMS) with employment modules, or labour force surveys (LFS) that collect information on household income. Such surveys offer the benefit of allowing the employment status and income (or consumption expenditure) variables to be derived from the same sampled households ideally for the same observation period.\n\nEmployment estimates derived from a household survey other than a labour force survey may however, not be the most robust due to questionnaire design and sampling issues. Similarly, a labour force survey may not be the best instrument for collecting household income or consumption expenditure data given that its survey design typically targets the unemployment rate as the headline indicator, although an attached income module can be designed to achieve statistically reliable results, including ensuring an overlap in the observation period between household income (or consumption expenditure) and employment status. Another possibility is to combine data from a household income and expenditure survey and from a separate labour force survey when the respondent households can be matched and consistency in the long observation period between the surveys can be obtained.","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nThe proportion of the employed population below the international poverty line of US$1.90 per day, also referred to as the working poverty rate, is defined as the share of employed persons living in households with per-capita consumption or income that is below the international poverty line of US$1.90.","TRANS_SOURCE":"NA","full":"1.1.1B\n\nMarch 2019\n\nENG\n\nNA\n\nGoal 1: End poverty in all its forms everywhere\n\nTarget 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day\n\nIndicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)\n\n# Institutional Information\n\n## Organization{s)\n\nILO\n\n# Concepts and definitions\n\n## Definition\n\nThe proportion of the employed population below the international poverty line of US$1.90 per day, also referred to as the working poverty rate, is defined as the share of employed persons living in households with per-capita consumption or income that is below the international poverty line of US$1.90.\n\n## Rationale\n\nThe concept of working poverty is captured by combining poverty status with employment status, which aims to measure how many workers, despite being in employment, live in poverty. The proportion of working poor in total employment (that is, the working poverty rate) combines data on household income or consumption with labour force framework variables measured at the individual level and sheds light on the relationship between household poverty and employment.\n\n## Concepts\n\nEmployed persons: All persons of working age who, during a short reference period such as a day or a week, performed work for others in exchange for pay or profit.\n\nPoverty Line: Threshold below which individuals in the reference population are considered poor and above which they are considered non-poor. The threshold is generally defined as the per-capita monetary requirements an individual needs to afford the purchase of a basic bundle of goods and services. For the purposes of this indicator, an absolute international poverty line of US$1.90 per day is used.\n\nHousehold in poverty: Households are defined as poor if their income or consumption expenditure is below the poverty line taking into account the number of household members and composition (e.g., number of adults and children).\n\nWorking poor: Employed persons living in households that are classified as poor, that is, that have income or consumption levels below the poverty line used for measurement.\n\n## Comments and limitations\n\nAt the country level, comparisons over time may be affected by such factors as changes in survey types or data collection methods. The use of PPPs rather than market exchange rates ensures that differences in price levels across countries are taken into account. However, it cannot be categorically asserted that two people in two different countries, living below US$1.90 a day at PPP, face the same degree of deprivation or have the same degree of need.\n\nPoverty in the context of this indicator is a concept that is applied to households, and not to individuals. Based on the assumption that households pool their income, the question asked is whether a household’s total income is sufficient to ensure that it isn’t classified as being in poverty. The poverty status of a household is therefore a function of the wage and other employment-related income secured by those household members who work (plus any non-employment-related income such as transfer payments) and the number of household members. Whether a worker is counted as working poor therefore depends on his or her own income, the income of other household members and the number of household members – for example, children – who need to be supported. It is thus often valuable to study household structure in relation to working poverty. For example, it may be relevant for some countries to assess the differences in working poverty rates between persons living in households whose members are unrelated individuals from those whose members are related.\n\n# Methodology\n\n## Computation method\n\n<math>\n  <mi>Working poverty rate</mi>\n  <mo>=</mo>\n  <mfrac>\n    <mi>Employed persons living on less than US$1.90 a day</mi>\n    <mi>Total employment</mi>\n  </mfrac>\n  <mo>&times;</mo>\n  <mn>100</mn>\n</math>\n\n## Disaggregation\n\nThe working poverty rate (proportion of employed persons living in poverty) is disaggregated by sex and age.\n\n## Treatment of missing values\n\n* **At country level**\n* **At the regional and global levels**\n\n## Regional aggregates\n\nThe ILO produces global and regional estimates of employment by economic class (and thus, of working poverty rates) using the ILO’s Employment by Class (EbyC) model. These estimates are part of the ILO Estimates and Projections series, analysed in the ILO's World Employment and Social Outlook reports. For more information, on the model used to derive these estimates, refer to the ILO paper “Employment and economic class in the developing world” (Kapsos and Bourmpoula, 2013), available at <http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf>.\n\n## Sources of discrepancies\n\n## Methods and guidance available to countries for the compilation of the data at the national level\n\n## Quality assurance\n\n# Data sources\n\n## Description\n\nThe preferred data source is a household survey with variables that can identify both the poverty status of households and give information on the economic activity of the household’s members. Examples include household income and expenditure surveys (HIES), living standards measurement surveys (LSMS) with employment modules, or labour force surveys (LFS) that collect information on household income. Such surveys offer the benefit of allowing the employment status and income (or consumption expenditure) variables to be derived from the same sampled households ideally for the same observation period.\n\nEmployment estimates derived from a household survey other than a labour force survey may however, not be the most robust due to questionnaire design and sampling issues. Similarly, a labour force survey may not be the best instrument for collecting household income or consumption expenditure data given that its survey design typically targets the unemployment rate as the headline indicator, although an attached income module can be designed to achieve statistically reliable results, including ensuring an overlap in the observation period between household income (or consumption expenditure) and employment status. Another possibility is to combine data from a household income and expenditure survey and from a separate labour force survey when the respondent households can be matched and consistency in the long observation period between the surveys can be obtained.\n\n## Collection process\n\n# Data availability\n\n## Description\n\n## Time series\n\n# Calendar\n\n## Data collection\n\n## Data release\n\n# Data providers\n\nMainly National Statistical Offices.\n\n# Data compilers\n\nILO\n\n## References\n\n* Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (ILO) https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm.\n* ILOSTAT (www.ilo.org/ilostat).Employment and economic class in the developing world (Kapsos and Bourmpoula, 2013) http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf.\n* Decent Work Indicators Manual http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf (second version, page 70).\n\n# Related indicators\n\n"},"1-2-1":{"ADJUSTMENT":"## Sources of discrepancies\n\nNational poverty estimates is a different concept from international poverty estimates. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.","CLASS_SYSTEM":"## Concepts\n\nIn assessing poverty in a given country, and how best to reduce poverty according to national definitions, one naturally focuses on a poverty line that is considered appropriate for that country. Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. Within a country, the cost of living is typically higher in urban areas than in rural areas. Some countries may have separate urban and rural poverty lines to represent different purchasing powers.","COLL_METHOD":"## Collection process:\n\nSource collection is ongoing by the Global Poverty Working Group of the World Bank. The data in World Development Indicators (WDI) are updated quarterly following the WDI database [^2] updating schedule.","COMPILING_ORG":"# Data compilers\n\nWorld Bank – Global Poverty Working Group","CONTACT_ORGANISATION":"# References\n\n## URL\n\nPoverty and Equity Data Portal\nhttp://povertydata.worldbank.org/poverty/home/","DATA_AVAILABILITY":"# Data Availability\n\n## Description\n\nData availability depends on the availability of household surveys and analysis of survey data. Data for total, rural and urban poverty are currently available for 132, 101 and 103 countries, respectively.","DATA_COMP":"# Methodology\n\n## Computation Method\n\nThe formula for calculating the proportion of the total, urban and rural population living below the national poverty line, or headcount index, is as follows:\n\n<math>\n  <munder>\n    <mrow>\n      <msub>\n        <mi>P</mi>\n        <mn>0</mn>\n      </msub>\n      <mo>=</mo>\n      <mfrac>\n        <mn>1</mn>\n        <mi>N</mi>\n      </mfrac>\n      <munderover>\n        <mo>∑</mo>\n        <mi>i</mi>\n        <mi>N</mi>\n      </munderover>\n      <mi>I</mi>\n      <mo>(</mo>\n      <msub>\n        <mi>y</mi>\n        <mi>i</mi>\n      </msub>\n      <mo>&lt;</mo>\n      <mi>z</mi>\n      <mo>)</mo>\n      <mo>=</mo>\n      <mfrac>\n        <msub>\n          <mi>N</mi>\n          <mi>p</mi>\n        </msub>\n        <mi>N</mi>\n      </mfrac>\n    </mrow>\n    <mrow>\n      <mo>=</mo>\n      <mn>1</mn>\n    </mrow>\n  </munder>\n</math>\n\nWhere *I*(.) is an indicator function that takes on a value of 1 if the bracketed expression is true, and 0 otherwise. If individual consumption or income *y*<sub>i</sub> is less than the national poverty line *z* (for example, in absolute terms the line could be the price of a consumption bundle or in relative terms a percentage of the income distribution), then *I*(.) is equal to 1 and the individual is counted as poor. *N*<sub>p</sub> is the total, urban or rural number of poor. *N* is the total, urban or rural population.\n\nConsumption or income data are gathered from nationally representative household surveys, which contain detailed responses to questions regarding spending habits and sources of income. Consumption, including consumption from own production, or income is calculated for the entire household. In some cases, an “effective” household size is calculated from the actual household size to reflect assumed efficiencies in consumption; adjustments may also be made to reflect the number of children in a household. The number of people in those households is aggregated to estimate the number of poor persons.\n\nNational poverty rates use a country specific poverty line, reflecting the country’s economic and social circumstances. In some case, the national poverty line is adjusted for different areas (such as urban and rural) within the country, to account for differences in prices or the availability of goods and services. Typically the urban poverty line is set higher than the rural poverty line; reflecting the relatively higher costs of living in urban areas.","DATA_SOURCE":"# Data providers\nNational Statistic Offices.","DISAGGREGATION":"## Disaggregation\n\nThe only aggregation is by rural and urban areas.","FOOTNOTE_1":"[^1]: For a discussion on reasons consumption is preferred, check: Deaton, Angus (2003). “Household Surveys, Consumption, and the Measurement of Poverty”. Economic Systems Research, Vol. 15, No. 2, June 2003","FOOTNOTE_2":"[^2]:   http://data.worldbank.org/products/wdi.","FREQ_COLL":"# Calendar\n\n## Data collection\n\nThe schedule of source collection is determined by the country governments. Some are annual, and most others are less frequent.","IMPUTATION":"## Treatment of missing values\n\n* **At country level**\n\n    Missing values in consumption of particular items are counted as zero. This is a standard practice in processing survey data. If the consumption is not reported, it is taken as zero consumption, and thus the consumption expenditure is zero.\n\n* **At regional and global levels**\n\n    Because national poverty lines are country-specific. There is no aggregation at the regional or global level.","LANGUAGE":"ENG","META_LAST_UPDATE":"January 24, 2017","META_PAGE":"1.2.1","RATIONALE":"## Rationale\n\nMonitoring national poverty is important for country-specific development agendas. National poverty lines are used to make more accurate estimates of poverty consistent with the country’s specific economic and social circumstances, and are not intended for international comparisons of poverty rates.","REC_USE_LIM":"## Comments and limitations\n\nNational poverty estimates are derived from household survey data. Caveats and limitations inherent to survey data applying to the construction of indicator 1.1.1 apply here as well.\n\nTo be useful for poverty estimates, surveys must be nationally representative. They must also include enough information to compute a comprehensive estimate of total household consumption or income (including consumption or income from own production) and to construct a correctly weighted distribution of consumption or income per person.\n\nConsumption is the preferred welfare indicator for a number of reasons. [^1] Income is generally more difficult to measure accurately. For example, the poor who work in the informal sector may not receive or report monetary wages; self-employed workers often experience irregular income flows; and many people in rural areas depend on idiosyncratic, agricultural incomes. Moreover, consumption accords better with the idea of the standard of living than income, which can vary over time even if the actual standard of living does not. Thus, whenever possible, consumption-based welfare indicators are used to estimate the poverty measures reported here. But consumption data are not always available. For instance in Latin America and the Caribbean, the vast majority of countries collect primarily income data. In those cases there is little choice but to use income data.\n\nConsumption is measured by using household survey questions on food and nonfood expenditures as well as food consumed from the household’s own production, which is particularly important in the poorest developing countries. This information is collected either through recall questions using lists of consumption items or through diaries in which respondents record all expenditures daily. But these methods do not always provide equivalent information, and depending on the approach used, consumption can be underestimated or overestimated. Different surveys use different recall or reference periods. Depending on the true flow of expenditures, the rate of spending reported is sensitive to the length of reporting period. The longer the reference period, the more likely respondents will fail to recall certain expenses—especially food items—thus resulting in underestimation of true expenditure.\n\nBest-practice surveys administer detailed lists of specific consumption items. These individual items collected through the questionnaires are aggregated afterwards. But many surveys use questionnaires in which respondents are asked to report expenditures for broad categories of goods. In other words, specific consumption items are implicitly aggregated by virtue of the questionnaire design. This shortens the interview, reducing the cost of the survey. A shorter questionnaire is also thought to reduce the likelihood of fatigue for both respondents and interviewers, which can lead to reporting errors. However, there is also evidence that less detailed coverage of specific items in the questionnaire can lead to underestimation of actual household consumption. The reuse of questionnaires may cause new consumption goods to be omitted, leading to further underreporting.\n\nInvariably some sampled households do not participate in surveys because they refuse to do so or because nobody is at home. This is often referred to as “unit nonresponse” and is distinct from “item nonresponse,” which occurs when some of the sampled respondents participate but refuse to answer certain questions, such as those pertaining to consumption or income. To the extent that survey nonresponse is random, there is no concern regarding biases in survey-based inferences; the sample will still be representative of the population. However, households with different incomes are not equally likely to respond. Relatively rich households may be less likely to participate because of the high opportunity cost of their time or because of concerns about intrusion in their affairs. It is conceivable that the poorest can likewise be underrepresented; some are homeless and hard to reach in standard household survey designs, and some may be physically or socially isolated and thus less easily interviewed. If nonresponse systematically increases with income, surveys will tend to overestimate poverty. But if compliance tends to be lower for both the very poor and the very rich, there will be potentially offsetting effects on the measured incidence of poverty.\n\nEven if survey data were entirely accurate and comprehensive, the measure of poverty obtained could still fail to capture important aspects of individual welfare. For example, using household consumption measures ignores potential inequalities within households. Thus, consumption- or income-based poverty measures are informative but should not be interpreted as a sufficient statistic for assessing the quality of people’s lives. The national poverty rate, a “headcount” measure, is one of the most commonly calculated measures of poverty. Yet it has the drawback that it does not capture income inequality among the poor or the depth of poverty. For instance, it fails to account for the fact that some people may be living just below the poverty line, while others experience far greater shortfalls. Policymakers seeking to make the largest possible impact on the headcount measure might be tempted to direct their poverty alleviation resources to those closest to the poverty line (and therefore least poor).\n\nIssues may also arise when comparing poverty measures within countries when urban and rural poverty lines represent different purchasing powers. For example, the cost of living is typically higher in urban than in rural areas. One reason is that food staples tend to be more expensive in urban areas. So the urban monetary poverty line should be higher than the rural poverty line. But it is not always clear that the difference between urban and rural poverty lines found in practice reflects only differences in the cost of living. In some countries the urban poverty line in common use has a higher real value—meaning that it allows the purchase of more commodities for consumption—than does the rural poverty line. Sometimes the difference has been so large as to imply that the incidence of poverty is greater in urban than in rural areas, even though the reverse is found when adjustments are made only for differences in the cost of living. As with international comparisons, when the real value of the poverty line varies it is not clear how meaningful such urban-rural comparisons are.\n\nLastly, these income/consumption based poverty indicators do not fully reflect the other dimensions of poverty such as inequality, vulnerability, and lack of voice and power of the poor.","REG_AGG":"## Regional aggregates\n\nN/A","REL_CAL_POLICY":"## Data release\n\nEnd of March 2017.","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\nWorld Bank","SDG_GOAL":"Goal 1: End poverty in all its forms everywhere","SDG_INDICATOR":"Indicator 1.2.1: Proportion of population living below the national poverty line, by sex and age","SDG_RELATED_INDICATORS":"# Related indicators\n\nIndicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)","SDG_SERIES_DESCR":"## Time series\n\nData are available from 1985 to 2015. Because the effort and capacity of collecting and analysing survey data are different for each country, the length of the time series for each country varies greatly.","SDG_TARGET":"Target: 1.2 By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions","SOURCE_TYPE":"# Data Sources\n\n## Description\n\nNational poverty estimates are typically produced and owned by country governments (e.g., National Statistic Office), and sometimes with technical assistance from the World Bank and UNDP. Upon release of the national poverty estimates by the government, the Global Poverty Working Group of the World Bank assesses the methodology used by the government, validates the estimates with raw data whenever possible, and consults the country economists for publishing. Accepted estimates, along with metadata, will be published in the WDI database as well as the Poverty and Equity Database of the World Bank. \n\nAnother source is World Bank’s Poverty Assessments. The World Bank periodically prepares poverty assessments of countries in which it has an active program, in close collaboration with national institutions, other development agencies, and civil society groups, including poor people’s organizations. Poverty assessments report the extent and causes of poverty and propose strategies to reduce it. The poverty assessments are the best available source of information on poverty estimates using national poverty lines. They often include separate assessments of urban and rural poverty.","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nThe national poverty rate is the percentage of the total population living below the national poverty line. The rural poverty rate is the percentage of the rural population living below the national poverty line (or in cases where a separate, rural poverty line is used, the rural poverty line). Urban poverty rate is the percentage of the urban population living below the national poverty line (or in cases where a separate, urban poverty line is used, the urban poverty line).","TRANS_SOURCE":"NA","full":"1.2.1\n\nJanuary 24, 2017\n\nENG\n\nNA\n\nGoal 1: End poverty in all its forms everywhere\n\nTarget: 1.2 By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions\n\nIndicator 1.2.1: Proportion of population living below the national poverty line, by sex and age\n\n# Institutional information\n\n## Organization(s)\nWorld Bank\n\n# Concepts and definitions\n\n## Definition\n\nThe national poverty rate is the percentage of the total population living below the national poverty line. The rural poverty rate is the percentage of the rural population living below the national poverty line (or in cases where a separate, rural poverty line is used, the rural poverty line). Urban poverty rate is the percentage of the urban population living below the national poverty line (or in cases where a separate, urban poverty line is used, the urban poverty line).\n\n## Rationale\n\nMonitoring national poverty is important for country-specific development agendas. National poverty lines are used to make more accurate estimates of poverty consistent with the country’s specific economic and social circumstances, and are not intended for international comparisons of poverty rates.\n\n## Concepts\n\nIn assessing poverty in a given country, and how best to reduce poverty according to national definitions, one naturally focuses on a poverty line that is considered appropriate for that country. Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. Within a country, the cost of living is typically higher in urban areas than in rural areas. Some countries may have separate urban and rural poverty lines to represent different purchasing powers.\n\n## Comments and limitations\n\nNational poverty estimates are derived from household survey data. Caveats and limitations inherent to survey data applying to the construction of indicator 1.1.1 apply here as well.\n\nTo be useful for poverty estimates, surveys must be nationally representative. They must also include enough information to compute a comprehensive estimate of total household consumption or income (including consumption or income from own production) and to construct a correctly weighted distribution of consumption or income per person.\n\nConsumption is the preferred welfare indicator for a number of reasons. [^1] Income is generally more difficult to measure accurately. For example, the poor who work in the informal sector may not receive or report monetary wages; self-employed workers often experience irregular income flows; and many people in rural areas depend on idiosyncratic, agricultural incomes. Moreover, consumption accords better with the idea of the standard of living than income, which can vary over time even if the actual standard of living does not. Thus, whenever possible, consumption-based welfare indicators are used to estimate the poverty measures reported here. But consumption data are not always available. For instance in Latin America and the Caribbean, the vast majority of countries collect primarily income data. In those cases there is little choice but to use income data.\n\nConsumption is measured by using household survey questions on food and nonfood expenditures as well as food consumed from the household’s own production, which is particularly important in the poorest developing countries. This information is collected either through recall questions using lists of consumption items or through diaries in which respondents record all expenditures daily. But these methods do not always provide equivalent information, and depending on the approach used, consumption can be underestimated or overestimated. Different surveys use different recall or reference periods. Depending on the true flow of expenditures, the rate of spending reported is sensitive to the length of reporting period. The longer the reference period, the more likely respondents will fail to recall certain expenses—especially food items—thus resulting in underestimation of true expenditure.\n\nBest-practice surveys administer detailed lists of specific consumption items. These individual items collected through the questionnaires are aggregated afterwards. But many surveys use questionnaires in which respondents are asked to report expenditures for broad categories of goods. In other words, specific consumption items are implicitly aggregated by virtue of the questionnaire design. This shortens the interview, reducing the cost of the survey. A shorter questionnaire is also thought to reduce the likelihood of fatigue for both respondents and interviewers, which can lead to reporting errors. However, there is also evidence that less detailed coverage of specific items in the questionnaire can lead to underestimation of actual household consumption. The reuse of questionnaires may cause new consumption goods to be omitted, leading to further underreporting.\n\nInvariably some sampled households do not participate in surveys because they refuse to do so or because nobody is at home. This is often referred to as “unit nonresponse” and is distinct from “item nonresponse,” which occurs when some of the sampled respondents participate but refuse to answer certain questions, such as those pertaining to consumption or income. To the extent that survey nonresponse is random, there is no concern regarding biases in survey-based inferences; the sample will still be representative of the population. However, households with different incomes are not equally likely to respond. Relatively rich households may be less likely to participate because of the high opportunity cost of their time or because of concerns about intrusion in their affairs. It is conceivable that the poorest can likewise be underrepresented; some are homeless and hard to reach in standard household survey designs, and some may be physically or socially isolated and thus less easily interviewed. If nonresponse systematically increases with income, surveys will tend to overestimate poverty. But if compliance tends to be lower for both the very poor and the very rich, there will be potentially offsetting effects on the measured incidence of poverty.\n\nEven if survey data were entirely accurate and comprehensive, the measure of poverty obtained could still fail to capture important aspects of individual welfare. For example, using household consumption measures ignores potential inequalities within households. Thus, consumption- or income-based poverty measures are informative but should not be interpreted as a sufficient statistic for assessing the quality of people’s lives. The national poverty rate, a “headcount” measure, is one of the most commonly calculated measures of poverty. Yet it has the drawback that it does not capture income inequality among the poor or the depth of poverty. For instance, it fails to account for the fact that some people may be living just below the poverty line, while others experience far greater shortfalls. Policymakers seeking to make the largest possible impact on the headcount measure might be tempted to direct their poverty alleviation resources to those closest to the poverty line (and therefore least poor).\n\nIssues may also arise when comparing poverty measures within countries when urban and rural poverty lines represent different purchasing powers. For example, the cost of living is typically higher in urban than in rural areas. One reason is that food staples tend to be more expensive in urban areas. So the urban monetary poverty line should be higher than the rural poverty line. But it is not always clear that the difference between urban and rural poverty lines found in practice reflects only differences in the cost of living. In some countries the urban poverty line in common use has a higher real value—meaning that it allows the purchase of more commodities for consumption—than does the rural poverty line. Sometimes the difference has been so large as to imply that the incidence of poverty is greater in urban than in rural areas, even though the reverse is found when adjustments are made only for differences in the cost of living. As with international comparisons, when the real value of the poverty line varies it is not clear how meaningful such urban-rural comparisons are.\n\nLastly, these income/consumption based poverty indicators do not fully reflect the other dimensions of poverty such as inequality, vulnerability, and lack of voice and power of the poor.\n\n# Methodology\n\n## Computation Method\n\nThe formula for calculating the proportion of the total, urban and rural population living below the national poverty line, or headcount index, is as follows:\n\n<math>\n  <munder>\n    <mrow>\n      <msub>\n        <mi>P</mi>\n        <mn>0</mn>\n      </msub>\n      <mo>=</mo>\n      <mfrac>\n        <mn>1</mn>\n        <mi>N</mi>\n      </mfrac>\n      <munderover>\n        <mo>∑</mo>\n        <mi>i</mi>\n        <mi>N</mi>\n      </munderover>\n      <mi>I</mi>\n      <mo>(</mo>\n      <msub>\n        <mi>y</mi>\n        <mi>i</mi>\n      </msub>\n      <mo>&lt;</mo>\n      <mi>z</mi>\n      <mo>)</mo>\n      <mo>=</mo>\n      <mfrac>\n        <msub>\n          <mi>N</mi>\n          <mi>p</mi>\n        </msub>\n        <mi>N</mi>\n      </mfrac>\n    </mrow>\n    <mrow>\n      <mo>=</mo>\n      <mn>1</mn>\n    </mrow>\n  </munder>\n</math>\n\nWhere *I*(.) is an indicator function that takes on a value of 1 if the bracketed expression is true, and 0 otherwise. If individual consumption or income *y*<sub>i</sub> is less than the national poverty line *z* (for example, in absolute terms the line could be the price of a consumption bundle or in relative terms a percentage of the income distribution), then *I*(.) is equal to 1 and the individual is counted as poor. *N*<sub>p</sub> is the total, urban or rural number of poor. *N* is the total, urban or rural population.\n\nConsumption or income data are gathered from nationally representative household surveys, which contain detailed responses to questions regarding spending habits and sources of income. Consumption, including consumption from own production, or income is calculated for the entire household. In some cases, an “effective” household size is calculated from the actual household size to reflect assumed efficiencies in consumption; adjustments may also be made to reflect the number of children in a household. The number of people in those households is aggregated to estimate the number of poor persons.\n\nNational poverty rates use a country specific poverty line, reflecting the country’s economic and social circumstances. In some case, the national poverty line is adjusted for different areas (such as urban and rural) within the country, to account for differences in prices or the availability of goods and services. Typically the urban poverty line is set higher than the rural poverty line; reflecting the relatively higher costs of living in urban areas.\n\n## Disaggregation\n\nThe only aggregation is by rural and urban areas.\n\n## Treatment of missing values\n\n* **At country level**\n\n    Missing values in consumption of particular items are counted as zero. This is a standard practice in processing survey data. If the consumption is not reported, it is taken as zero consumption, and thus the consumption expenditure is zero.\n\n* **At regional and global levels**\n\n    Because national poverty lines are country-specific. There is no aggregation at the regional or global level.\n\n## Regional aggregates\n\nN/A\n\n## Sources of discrepancies\n\nNational poverty estimates is a different concept from international poverty estimates. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.\n\n# Data Sources\n\n## Description\n\nNational poverty estimates are typically produced and owned by country governments (e.g., National Statistic Office), and sometimes with technical assistance from the World Bank and UNDP. Upon release of the national poverty estimates by the government, the Global Poverty Working Group of the World Bank assesses the methodology used by the government, validates the estimates with raw data whenever possible, and consults the country economists for publishing. Accepted estimates, along with metadata, will be published in the WDI database as well as the Poverty and Equity Database of the World Bank. \n\nAnother source is World Bank’s Poverty Assessments. The World Bank periodically prepares poverty assessments of countries in which it has an active program, in close collaboration with national institutions, other development agencies, and civil society groups, including poor people’s organizations. Poverty assessments report the extent and causes of poverty and propose strategies to reduce it. The poverty assessments are the best available source of information on poverty estimates using national poverty lines. They often include separate assessments of urban and rural poverty.\n\n## Collection process:\n\nSource collection is ongoing by the Global Poverty Working Group of the World Bank. The data in World Development Indicators (WDI) are updated quarterly following the WDI database [^2] updating schedule.\n\n# Data Availability\n\n## Description\n\nData availability depends on the availability of household surveys and analysis of survey data. Data for total, rural and urban poverty are currently available for 132, 101 and 103 countries, respectively.\n\n## Time series\n\nData are available from 1985 to 2015. Because the effort and capacity of collecting and analysing survey data are different for each country, the length of the time series for each country varies greatly.\n\n# Calendar\n\n## Data collection\n\nThe schedule of source collection is determined by the country governments. Some are annual, and most others are less frequent.\n\n## Data release\n\nEnd of March 2017.\n\n# Data providers\nNational Statistic Offices.\n\n# Data compilers\n\nWorld Bank – Global Poverty Working Group\n\n# References\n\n## URL\n\nPoverty and Equity Data Portal\nhttp://povertydata.worldbank.org/poverty/home/\n\n# Related indicators\n\nIndicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)\n\n[^1]: For a discussion on reasons consumption is preferred, check: Deaton, Angus (2003). “Household Surveys, Consumption, and the Measurement of Poverty”. Economic Systems Research, Vol. 15, No. 2, June 2003\n\n[^2]:   http://data.worldbank.org/products/wdi.\n\n"},"10-c-1":{"ADJUSTMENT":"## Sources of discrepancies\n\nThere are no country-produced alternatives for this data, except for countries that have established a remittance price database in line with World Bank minimum requirements. It has been observed that data are broadly in line and no significant discrepancies exist.","CLASS_SYSTEM":"## Concepts\n\n**International remittance transfer.** A cross-border person-to-person payment of relatively low value. The transfers are typically recurrent payments by migrant workers (who send money to their families in their home country every month). In the report, the term “remittance transfer” is used for simplicity (ie it is assumed the transfer is international).\n\n**Remittance service.** A service that enables end users to send and/or receive remittance transfers.\n\n**Remittance service provider (RSP).** An entity, operating as a business, that provides a remittance service for a price to end users, either directly or through agents. These include both banks and money transfer operators, as defined below.\n\n**Money transfer operator (MTO).** A non-deposit taking payment service provider where the service involves payment per transfer (or possibly payment for a set or series of transfers) by the sender to the payment service provider (for example, by cash or bank transfer) – i.e. as opposed to a situation where the payment service provider debits an account held by the sender at the payment service provider. MTOs may include both traditional players focusing on delivering funds in cash and innovative players which may adopt a variety of different business models for the delivery of the transactions.\n\n**Price.** The total cost to the end users of sending a remittance transfer (including the fees charged to the sender and the margin by which the exchange rate charged to the end users is above the current interbank exchange rate).","COLL_METHOD":"## Collection process\n\nMystery shopping conducted quarterly.","COMPILING_ORG":"# Data compilers\n\nWorld Bank","CONTACT_ORGANISATION":"# References\n\n## URL:\n\n**http://remittances.worldbank.org**","DATA_AVAILABILITY":"# Data Availability\n\nThe data are available for 365 corridors, which include 48 sending countries and 105 receiving countries. The data are collected quarterly.","DATA_COMP":"# Methodology\n\n## Computation Method\n\nData is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor.\n\nIn 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. \n\nFor additional information on the methodology of SmaRT, please see: **https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf **\n\nTarget 10.c.1 includes two components, which require two separate calculations:\n1. Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all services included in the RPW database\n2. Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest available services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.","DATA_SOURCE":"# Data providers\n\nData are collected by mystery shopping from remittance service providers.","DISAGGREGATION":"## Disaggregation\n\nRPW tracks the cost of remittances by the type of remittance service providers: commercial banks, money transfer operators, post offices, mobile money providers (more provider types may be added as market evolves). In addition, disaggregation is also possible by the instrument used to fund the transaction: including but not limited to cash, bank account, debit/credit card, mobile money etc.; and by the instrument used to disburse the funds: including but not limited to cash, bank account, mobile wallet etc.","DOC_METHOD":"## Methods and guidance available to countries for the compilation of the data at the national level\n\n* Minimum requirements for national and regional databases are provided on the Remittance Prices Worldwide website at: <https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank.> For consistent methodology, the following minimum requirements were established:\n    1. Double price points data gathering\n    2. Collection of fees for the sender\n    3. Collection of the exchange rate applied\n    4. Provision of total amount of the identified costs\n    5. Speed of the transaction\n    6. Type of service provided\n    7. Minimum of 60% of market coverage per corridor\n    8. Independence of the researchers\n    9. Validation through mystery shopping exercises\n    10. No advertisement policy\n    11. No subscription policy and clear funding process\n    12. Linkage with other WB-approved databases\n\n    More information is available in the policy paper on _Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy – Guide and Special-Purpose Note_, available at: <https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf>\n* Web site for Remittance Prices Worldwide database and related resources: <http://remittanceprices.worldbank.org>","FREQ_COLL":"# Calendar\n\n## Data collection\n\nQuarterly","IMPUTATION":"## Treatment of missing values\n\n* **At country level**\n\n    A sample of corridors is collected for each sending and receiving country. It is assumed that the cost of other corridors from/to each country fall in similar cost range.\n\n* **At regional and global levels**\n\n    Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data. Countries with no data are not included, however, as a representative sample is built, it is assumed that missing data fall in the same cost range as collected data.","LANGUAGE":"ENG","META_LAST_UPDATE":"February 2, 2018","META_PAGE":"10.c.1","QUALITY_ASSURE":"## Quality assurance\n\nData are collected by researchers through mystery shopping, and subsequently compiled, cleaned, and reviewed. The World Bank uses vendor services for data collection and compilation. The data is then reviewed in detail by the World Bank RPW team, who also undertakes the analysis.","RATIONALE":"## Rationale\n\nData for these indicators have been collected by the World Bank through the Remittance Prices Worldwide (RPW) database since 2008 for the purpose of monitoring the G8 / G20 target on reducing remittance prices. Also known as the “5x5 objective”, this goal was adopted by the G8 in 2009, and it refers to reduction of the global average total cost of migrant remittances by 5 percentage points in 5 years. To achieve this objective, the governments in both sending and receiving countries should consider implementing reforms based upon the General Principles for International Remittances Services by the World Bank/Committee on Payment and Settlement Systems (January 2007). This internationally agreed framework has proven effective in helping reduce the cost of remittances and guiding actions to enhance the efficiency of international remittances. The World Bank’s RPW database is the only global database that monitors remittance prices across all regions of the world. RPW was launched by the World Bank in September 2008, and is a key tool in monitoring the evolution of costs to the remitters and the beneficiaries from sending and receiving money in major country corridors.","REC_USE_LIM":"## Comments and limitations\n\nNA","REG_AGG":"## Regional aggregates\n\nRegional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data.","REL_CAL_POLICY":"## Data release\n\nMarch, June, September, December","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s) \n\nWorld Bank","SDG_GOAL":"Goal 10: Reduce inequality within and among countries","SDG_INDICATOR":"Indicator 10.c.1: Remittance costs as a proportion of the amount remitted","SDG_RELATED_INDICATORS":"# Related indicators\n\nG20 5x5 target – Remittance cost reduction for development. In 2009, the G8 set a target, later adopted by the G20, to reduce the cost of international remittances from 10 percent to 5 percent within five years. The target was dubbed the “5x5 Objective.”","SDG_SERIES_DESCR":"## Time series\n\nData availability: since 2008 (all data available online; data available online in Excel format starting from Q1 2011).","SDG_TARGET":"Target: 10.c: By 2030, reduce to less than 3 per cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5 per cent","SOURCE_TYPE":"# Data Sources\n\nData sources are the remittance service providers (RSPs) themselves. Data are collected quarterly through a mystery shopping exercise, which takes one week. Every year, in each corridor, a market analysis is conducted to compile a sample of RSPs covering at least 80% of the market.","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nThe target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as **“Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent”**. This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.","TRANS_SOURCE":"NA","full":"10.c.1\n\nFebruary 2, 2018\n\nENG\n\nNA\n\nGoal 10: Reduce inequality within and among countries\n\nTarget: 10.c: By 2030, reduce to less than 3 per cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5 per cent\n\nIndicator 10.c.1: Remittance costs as a proportion of the amount remitted\n\n# Institutional information\n\n## Organization(s) \n\nWorld Bank\n\n# Concepts and definitions\n\n## Definition\n\nThe target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as **“Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent”**. This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.\n\n## Rationale\n\nData for these indicators have been collected by the World Bank through the Remittance Prices Worldwide (RPW) database since 2008 for the purpose of monitoring the G8 / G20 target on reducing remittance prices. Also known as the “5x5 objective”, this goal was adopted by the G8 in 2009, and it refers to reduction of the global average total cost of migrant remittances by 5 percentage points in 5 years. To achieve this objective, the governments in both sending and receiving countries should consider implementing reforms based upon the General Principles for International Remittances Services by the World Bank/Committee on Payment and Settlement Systems (January 2007). This internationally agreed framework has proven effective in helping reduce the cost of remittances and guiding actions to enhance the efficiency of international remittances. The World Bank’s RPW database is the only global database that monitors remittance prices across all regions of the world. RPW was launched by the World Bank in September 2008, and is a key tool in monitoring the evolution of costs to the remitters and the beneficiaries from sending and receiving money in major country corridors.\n\n## Concepts\n\n**International remittance transfer.** A cross-border person-to-person payment of relatively low value. The transfers are typically recurrent payments by migrant workers (who send money to their families in their home country every month). In the report, the term “remittance transfer” is used for simplicity (ie it is assumed the transfer is international).\n\n**Remittance service.** A service that enables end users to send and/or receive remittance transfers.\n\n**Remittance service provider (RSP).** An entity, operating as a business, that provides a remittance service for a price to end users, either directly or through agents. These include both banks and money transfer operators, as defined below.\n\n**Money transfer operator (MTO).** A non-deposit taking payment service provider where the service involves payment per transfer (or possibly payment for a set or series of transfers) by the sender to the payment service provider (for example, by cash or bank transfer) – i.e. as opposed to a situation where the payment service provider debits an account held by the sender at the payment service provider. MTOs may include both traditional players focusing on delivering funds in cash and innovative players which may adopt a variety of different business models for the delivery of the transactions.\n\n**Price.** The total cost to the end users of sending a remittance transfer (including the fees charged to the sender and the margin by which the exchange rate charged to the end users is above the current interbank exchange rate).\n\n## Comments and limitations\n\nNA\n\n# Methodology\n\n## Computation Method\n\nData is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor.\n\nIn 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. \n\nFor additional information on the methodology of SmaRT, please see: **https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf **\n\nTarget 10.c.1 includes two components, which require two separate calculations:\n1. Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all services included in the RPW database\n2. Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest available services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.\n\n## Disaggregation\n\nRPW tracks the cost of remittances by the type of remittance service providers: commercial banks, money transfer operators, post offices, mobile money providers (more provider types may be added as market evolves). In addition, disaggregation is also possible by the instrument used to fund the transaction: including but not limited to cash, bank account, debit/credit card, mobile money etc.; and by the instrument used to disburse the funds: including but not limited to cash, bank account, mobile wallet etc.\n\n## Treatment of missing values\n\n* **At country level**\n\n    A sample of corridors is collected for each sending and receiving country. It is assumed that the cost of other corridors from/to each country fall in similar cost range.\n\n* **At regional and global levels**\n\n    Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data. Countries with no data are not included, however, as a representative sample is built, it is assumed that missing data fall in the same cost range as collected data.\n\n## Regional aggregates\n\nRegional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data.\n\n## Sources of discrepancies\n\nThere are no country-produced alternatives for this data, except for countries that have established a remittance price database in line with World Bank minimum requirements. It has been observed that data are broadly in line and no significant discrepancies exist.\n\n## Methods and guidance available to countries for the compilation of the data at the national level\n\n* Minimum requirements for national and regional databases are provided on the Remittance Prices Worldwide website at: <https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank.> For consistent methodology, the following minimum requirements were established:\n    1. Double price points data gathering\n    2. Collection of fees for the sender\n    3. Collection of the exchange rate applied\n    4. Provision of total amount of the identified costs\n    5. Speed of the transaction\n    6. Type of service provided\n    7. Minimum of 60% of market coverage per corridor\n    8. Independence of the researchers\n    9. Validation through mystery shopping exercises\n    10. No advertisement policy\n    11. No subscription policy and clear funding process\n    12. Linkage with other WB-approved databases\n\n    More information is available in the policy paper on _Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy – Guide and Special-Purpose Note_, available at: <https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf>\n* Web site for Remittance Prices Worldwide database and related resources: <http://remittanceprices.worldbank.org>\n\n## Quality assurance\n\nData are collected by researchers through mystery shopping, and subsequently compiled, cleaned, and reviewed. The World Bank uses vendor services for data collection and compilation. The data is then reviewed in detail by the World Bank RPW team, who also undertakes the analysis.\n\n# Data Sources\n\nData sources are the remittance service providers (RSPs) themselves. Data are collected quarterly through a mystery shopping exercise, which takes one week. Every year, in each corridor, a market analysis is conducted to compile a sample of RSPs covering at least 80% of the market.\n\n## Collection process\n\nMystery shopping conducted quarterly.\n\n# Data Availability\n\nThe data are available for 365 corridors, which include 48 sending countries and 105 receiving countries. The data are collected quarterly.\n\n## Time series\n\nData availability: since 2008 (all data available online; data available online in Excel format starting from Q1 2011).\n\n# Calendar\n\n## Data collection\n\nQuarterly\n\n## Data release\n\nMarch, June, September, December\n\n# Data providers\n\nData are collected by mystery shopping from remittance service providers.\n\n# Data compilers\n\nWorld Bank\n\n# References\n\n## URL:\n\n**http://remittances.worldbank.org**\n\n# Related indicators\n\nG20 5x5 target – Remittance cost reduction for development. In 2009, the G8 set a target, later adopted by the G20, to reduce the cost of international remittances from 10 percent to 5 percent within five years. The target was dubbed the “5x5 Objective.”\n\n"},"16-5-2":{"ADJUSTMENT":"## Sources of discrepancies\n\nWe are unaware of any country-produced data on this indicator","CLASS_SYSTEM":"## Concepts\n\nThe respondents to the Enterprise Survey are firms- either manufacturing or services establishments. These are registered (formal) firms with 5+ employees. The firms are either fully or partially private (100% state-owned firms are ineligible for the Enterprise Survey). More information on the survey methodology can be found on the Methodology page of the website: www.enterprisesurveys.org/methodology\n\nA gift or an informal payment is considered a ‘bribe’.","COLL_METHOD":"## Collection process\n\nThe World Bank conducts the Enterprise Surveys in client countries. The surveys are comparable as the survey methodology is applied in a consistent manner across countries: obtaining suitable sample frames, eligibility criteria for respondent firms, survey sample design, core questionnaire elements across every country, standardized QC checks on the received data, standardized computation of sampling weights, etc.","COMPILING_ORG":"# Data compilers\n\n## Name\n\nWorld Bank","CONTACT_ORGANISATION":"# References\n\n## URL\n\nwww.worldbank.org","DATA_AVAILABILITY":"# Data Availability\n\n## Description\n\nData Availability 2010 to present (in terms of countries having at least 1 data point after 2010 for this indicator):\nAsia and Pacific: 28; Africa: 25; Latin America and Caribbean: 30; Europe, North America, Australia, New Zealand and Japan: 22.","DATA_COMP":"# Methodology\n\n## Computation Method\n\nThe indicator is calculated for each country, by looking at the proportion of firms which answered ‘yes’ to the survey question. For all Enterprise Survey projects conducted since 2006, the resulting dataset has sampling weights. Hence the indicator value, which is computed using Stata, incorporates these sampling weights as well as the design strata.","DATA_SOURCE":"# Data providers\n\nThe indicator is derived from Enterprise Surveys which are conducted by the World Bank. The World Bank usually hires a private contractor (typically a market research company) to conduct the survey fieldwork.","DISAGGREGATION":"## Disaggregation\n\nThe Enterprise Survey captures several descriptive characteristics of the respondent firms including: gender of top manager, primary business activity of the firm, subnational location of the firm, exporting status, number of employees, degree of foreign ownership, and several other characteristics. Hence the indicator can be disaggregated by the levels of these individual characteristics.","DOC_METHOD":"## Methods and guidance available to countries for the compilation of the data at the national level\n\nWe recommend users consult the Enterprise Surveys website to learn about the overall survey methodology and learn which countries are available for benchmarking purposes.  <http://www.enterprisesurveys.org/methodology>","FREQ_COLL":"# Calendar\n\n## Data collection\n\nThe Surveys are ongoing. Information on current projects can be found at: http://www.enterprisesurveys.org/Methodology/Current-projects","IMPUTATION":"## Treatment of missing values\n\n* **At country level**\n\n    The indicator value is not imputed for countries which do not have an Enterprise Survey.\n\n* **At regional and global levels**\n\n    Regional and global aggregates of the indicator are derived from completed surveys. A single point estimate is created for each country and a global/regional aggregate takes a simple average of every country’s point estimate (when there is available data for that country). For example the East Asia Pacific average (point estimate) for the indicator does not include Japan since there is no Enterprise Survey for Japan.","LANGUAGE":"ENG","META_LAST_UPDATE":"July 11, 2017","META_PAGE":"16.5.2","QUALITY_ASSURE":"## Quality assurance\n\nWhen conducting our survey projects, the implementing fieldwork team must send periodic batches of completed interviews to the World Bank so that we can run our own quality control programs on the data.  After running these programs, we provide the QC feedback to the implementing fieldwork team so that survey data, which has been flagged, can be verified and continuously improved.  This is how we continuously monitor the survey data while the projects are in the field.\n\nThe World Bank collects this survey data for the public good of information.  For an individual survey project, once the data is collected and considered finalized (after our own internal QC processes), the survey data is published on the World Bank’s Enterprise Surveys website.","RATIONALE":"## Rationale\n\nThe rationale for this indicator is to ascertain whether firms are solicited for gifts or informal payments (i.e. bribes) when meeting with tax officials. Paying taxes are required of formal forms in most countries and hence the rational for this indicator is to measure the incidence of corruption during this routine interaction. The key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm’s reality.","REC_USE_LIM":"## Comments and limitations\n\nThe key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm’s reality.\n\nThe limitations include that some countries’ data is almost 10 years old (e.g. South Africa and Brazil). This is due to the fact that these face-to-face survey projects can be expensive in some countries and hence due to budget limitations, the World Bank hasn’t been able to update some of the Enterprise Surveys data in a subset of countries. Another limitation is that the surveys are done mostly in World Bank client countries and hence most high-income countries are not covered by the surveys (US, Canada, Western European countries, Japan, GCC countries, etc.).\n\nAnother limitation may be the sensitive nature of corruption. In some countries/cultures, firms may not be comfortable answering questions on corruption. Although the data is collected under the context of confidentiality, firms may refuse to answer the question if they have been subject to bribery solicitations. Hence, in some countries, the actual incidence of this particular type of corruption may be higher than the calculated indicator value.","REG_AGG":"## Regional aggregates\n\nRegional and global aggregates are computed by taking the simple average of the indicator value for all relevant countries. When producing regional and global aggregates as presented on the Enterprise Surveys website, note that only surveys posted during years 2010 onwards are used.","REL_CAL_POLICY":"## Data release\n\nThe indicators on the Enterprise Surveys website are updated whenever a new survey has been completed and uploaded to the website. For each country, only the most recently completed survey is used when calculating the indicator.","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)","SDG_GOAL":"Goal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels","SDG_INDICATOR":"Indicator 16.5.2: Proportion of businesses that had at least one contact with a public official and that paid a bribe to a public official, or were asked for a bribe by those public officials during the previous 12 months","SDG_TARGET":"Target 16.5: Substantially reduce corruption and bribery in all their forms","SOURCE_TYPE":"# Data Sources\n\n## Description\n\nThe website for Enterprise Surveys (www.enterprisesurveys.org) provides all metadata, including survey questionnaires and implementation reports for all Enterprise Surveys. The implementation reports indicate the sample size, sample frame used, dates/duration of fieldwork, the response rates, etc.\n\nRegistration to the Enterprise Survey’s website is free and the website’s data portal allows users to access the raw data and survey documentation for each survey.","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nProportion of firms asked for a gift or informal payment when meeting with tax officials.\n\nIn every Enterprise Survey (www.enterprisesurveys.org), there is a standard question which asks the survey respondent if they were inspected by or required to meet with tax officials. If the respondent indicates ‘yes’, then there is a follow-up question which asks if the respondent was expected to provide a gift or an informal payment during these inspections/meetings. The response options include “yes”, “no”, “don’t know”, and “refuse”.\n\nEnterprise Surveys are firm-level surveys conducted in World Bank client countries. The survey focuses on various aspects of the business environment as well as firm’s outcome measures such as annual sales, productivity, etc. The surveys are conducted via face-to-face interviews with the top manager or business owner. For each country, the survey is conducted approximately every 4-5 years.","TRANS_SOURCE":"NA","full":"16.5.2\n\nJuly 11, 2017\n\nENG\n\nNA\n\nGoal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels\n\nTarget 16.5: Substantially reduce corruption and bribery in all their forms\n\nIndicator 16.5.2: Proportion of businesses that had at least one contact with a public official and that paid a bribe to a public official, or were asked for a bribe by those public officials during the previous 12 months\n\n# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)\n\n# Concepts and definitions\n\n## Definition\n\nProportion of firms asked for a gift or informal payment when meeting with tax officials.\n\nIn every Enterprise Survey (www.enterprisesurveys.org), there is a standard question which asks the survey respondent if they were inspected by or required to meet with tax officials. If the respondent indicates ‘yes’, then there is a follow-up question which asks if the respondent was expected to provide a gift or an informal payment during these inspections/meetings. The response options include “yes”, “no”, “don’t know”, and “refuse”.\n\nEnterprise Surveys are firm-level surveys conducted in World Bank client countries. The survey focuses on various aspects of the business environment as well as firm’s outcome measures such as annual sales, productivity, etc. The surveys are conducted via face-to-face interviews with the top manager or business owner. For each country, the survey is conducted approximately every 4-5 years.\n\n## Rationale\n\nThe rationale for this indicator is to ascertain whether firms are solicited for gifts or informal payments (i.e. bribes) when meeting with tax officials. Paying taxes are required of formal forms in most countries and hence the rational for this indicator is to measure the incidence of corruption during this routine interaction. The key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm’s reality.\n\n## Concepts\n\nThe respondents to the Enterprise Survey are firms- either manufacturing or services establishments. These are registered (formal) firms with 5+ employees. The firms are either fully or partially private (100% state-owned firms are ineligible for the Enterprise Survey). More information on the survey methodology can be found on the Methodology page of the website: www.enterprisesurveys.org/methodology\n\nA gift or an informal payment is considered a ‘bribe’.\n\n## Comments and limitations\n\nThe key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm’s reality.\n\nThe limitations include that some countries’ data is almost 10 years old (e.g. South Africa and Brazil). This is due to the fact that these face-to-face survey projects can be expensive in some countries and hence due to budget limitations, the World Bank hasn’t been able to update some of the Enterprise Surveys data in a subset of countries. Another limitation is that the surveys are done mostly in World Bank client countries and hence most high-income countries are not covered by the surveys (US, Canada, Western European countries, Japan, GCC countries, etc.).\n\nAnother limitation may be the sensitive nature of corruption. In some countries/cultures, firms may not be comfortable answering questions on corruption. Although the data is collected under the context of confidentiality, firms may refuse to answer the question if they have been subject to bribery solicitations. Hence, in some countries, the actual incidence of this particular type of corruption may be higher than the calculated indicator value.\n\n# Methodology\n\n## Computation Method\n\nThe indicator is calculated for each country, by looking at the proportion of firms which answered ‘yes’ to the survey question. For all Enterprise Survey projects conducted since 2006, the resulting dataset has sampling weights. Hence the indicator value, which is computed using Stata, incorporates these sampling weights as well as the design strata.\n\n## Disaggregation\n\nThe Enterprise Survey captures several descriptive characteristics of the respondent firms including: gender of top manager, primary business activity of the firm, subnational location of the firm, exporting status, number of employees, degree of foreign ownership, and several other characteristics. Hence the indicator can be disaggregated by the levels of these individual characteristics.\n\n## Treatment of missing values\n\n* **At country level**\n\n    The indicator value is not imputed for countries which do not have an Enterprise Survey.\n\n* **At regional and global levels**\n\n    Regional and global aggregates of the indicator are derived from completed surveys. A single point estimate is created for each country and a global/regional aggregate takes a simple average of every country’s point estimate (when there is available data for that country). For example the East Asia Pacific average (point estimate) for the indicator does not include Japan since there is no Enterprise Survey for Japan.\n\n## Regional aggregates\n\nRegional and global aggregates are computed by taking the simple average of the indicator value for all relevant countries. When producing regional and global aggregates as presented on the Enterprise Surveys website, note that only surveys posted during years 2010 onwards are used.\n\n## Sources of discrepancies\n\nWe are unaware of any country-produced data on this indicator\n\n## Methods and guidance available to countries for the compilation of the data at the national level\n\nWe recommend users consult the Enterprise Surveys website to learn about the overall survey methodology and learn which countries are available for benchmarking purposes.  <http://www.enterprisesurveys.org/methodology>\n\n## Quality assurance\n\nWhen conducting our survey projects, the implementing fieldwork team must send periodic batches of completed interviews to the World Bank so that we can run our own quality control programs on the data.  After running these programs, we provide the QC feedback to the implementing fieldwork team so that survey data, which has been flagged, can be verified and continuously improved.  This is how we continuously monitor the survey data while the projects are in the field.\n\nThe World Bank collects this survey data for the public good of information.  For an individual survey project, once the data is collected and considered finalized (after our own internal QC processes), the survey data is published on the World Bank’s Enterprise Surveys website.\n\n# Data Sources\n\n## Description\n\nThe website for Enterprise Surveys (www.enterprisesurveys.org) provides all metadata, including survey questionnaires and implementation reports for all Enterprise Surveys. The implementation reports indicate the sample size, sample frame used, dates/duration of fieldwork, the response rates, etc.\n\nRegistration to the Enterprise Survey’s website is free and the website’s data portal allows users to access the raw data and survey documentation for each survey.\n\n## Collection process\n\nThe World Bank conducts the Enterprise Surveys in client countries. The surveys are comparable as the survey methodology is applied in a consistent manner across countries: obtaining suitable sample frames, eligibility criteria for respondent firms, survey sample design, core questionnaire elements across every country, standardized QC checks on the received data, standardized computation of sampling weights, etc.\n\n# Data Availability\n\n## Description\n\nData Availability 2010 to present (in terms of countries having at least 1 data point after 2010 for this indicator):\nAsia and Pacific: 28; Africa: 25; Latin America and Caribbean: 30; Europe, North America, Australia, New Zealand and Japan: 22.\n\n# Calendar\n\n## Data collection\n\nThe Surveys are ongoing. Information on current projects can be found at: http://www.enterprisesurveys.org/Methodology/Current-projects\n\n## Data release\n\nThe indicators on the Enterprise Surveys website are updated whenever a new survey has been completed and uploaded to the website. For each country, only the most recently completed survey is used when calculating the indicator.\n\n# Data providers\n\nThe indicator is derived from Enterprise Surveys which are conducted by the World Bank. The World Bank usually hires a private contractor (typically a market research company) to conduct the survey fieldwork.\n\n# Data compilers\n\n## Name\n\nWorld Bank\n\n# References\n\n## URL\n\nwww.worldbank.org\n\n"},"17-3-2":{"CLASS_SYSTEM":"## Concepts\n\nPersonal remittances comprise of personal transfers and compensation of employees. Personal transfers consist of all current transfers in cash or in kind made or received by resident households to or from non-resident households. Personal transfers thus include all current transfers between resident and non-resident individuals. Compensation of employees refers to the income of border, seasonal, and other short-term workers who are employed in an economy where they are not resident and of residents employed by non-resident entities. Data are the sum of two items defined in the sixth edition of the IMF's Balance of Payments Manual: personal transfers and compensation of employees.\n\nThe concepts used are in line with the Sixth Edition of the IMF's Balance of Payments and International Investment Position Manual (BPM6).","COMPILING_ORG":"# Data compilers\n\nThe government agency in charge of the collection and compilation of the Balance of Payments statistics is the responsible organization for compilation and reporting of the personal remittances data. This information gets reported by the countries’ government agencies to the International Monetary Fund. The World Bank is the responsible agency for compilation and reporting of the GDP data.","CONTACT_ORGANISATION":"## References\n\n# URL\n\nwww.worldbank.org","DATA_AVAILABILITY":"# Data Availability\n\nData for 207 countries are already currently available on a regular basis for this indicator.","DATA_COMP":"# Methodology\n\n## Computation Method\n\nPersonal remittances are the sum of two items defined in the sixth edition of the IMF's Balance of Payments Manual: personal transfers and compensation of employees. World Bank staff estimates on the volume of personal remittances data are used for gap-filling purposes. GDP data, sourced from the World Bank’s World Development Indicators (WDI) database, are then used to express the indicator as a percentage of GDP.","DATA_SOURCE":"# Data providers\n\nThe national data provider of personal remittances is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for personal remittances data are used for gap-filling purposes. Personal remittances data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate. \n\nGDP data are sourced from the World Bank’s World Development Indicators (WDI) database and are compiled in accordance to the System of National Accounts, 2008 (2008 SNA) methodology. GDP data collection is conducted through the Unified Survey process, the World Bank’s principal mechanism for gathering quantitative macroeconomic information on its member countries.","DISAGGREGATION":"## Disaggregation\n\nNone","FREQ_COLL":"# Calendar\n\nThis is done on an annual basis.","IMPUTATION":"## Treatment of missing values\n\n* **At country level**\n\n    World Bank staff estimates for personal remittances data are based on data from IMF Balance of Payments Statistics database and data releases from central banks, national statistical agencies, and World Bank country desks.\n\n* **At regional and global levels**\n\n    NA","LANGUAGE":"ENG","META_PAGE":"17.3.2","REG_AGG":"## Regional aggregates\n\nRegional and global estimates are calculated as the GDP weighted average.","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)","SDG_GOAL":"Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development","SDG_INDICATOR":"Indicator 17.3.2: Volume of remittances (in United States dollars) as a proportion of total GDP","SDG_TARGET":"Target 17.3: Mobilize additional financial resources for developing countries from multiple sources","SOURCE_TYPE":"## Data Sources\n\nVolume of personal remittances data are sourced from IMF’s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates. \n\nGDP data, sourced from the World Bank’s World Development Indicators (WDI) database is used as the denominator. GDP data collection is conducted from national and international sources through an annual survey of economists in the Bank’s country office network – the World Bank’s principal mechanism for gathering quantitative macroeconomic information on its member countries.","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nPersonal remittances received as proportion of GDP is the inflow of personal remittances expressed as a percentage of Gross Domestic Product (GDP).","TRANS_SOURCE":"NA","full":"17.3.2\n\nENG\n\nNA\n\nGoal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development\n\nTarget 17.3: Mobilize additional financial resources for developing countries from multiple sources\n\nIndicator 17.3.2: Volume of remittances (in United States dollars) as a proportion of total GDP\n\n# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)\n\n# Concepts and definitions\n\n## Definition\n\nPersonal remittances received as proportion of GDP is the inflow of personal remittances expressed as a percentage of Gross Domestic Product (GDP).\n\n## Concepts\n\nPersonal remittances comprise of personal transfers and compensation of employees. Personal transfers consist of all current transfers in cash or in kind made or received by resident households to or from non-resident households. Personal transfers thus include all current transfers between resident and non-resident individuals. Compensation of employees refers to the income of border, seasonal, and other short-term workers who are employed in an economy where they are not resident and of residents employed by non-resident entities. Data are the sum of two items defined in the sixth edition of the IMF's Balance of Payments Manual: personal transfers and compensation of employees.\n\nThe concepts used are in line with the Sixth Edition of the IMF's Balance of Payments and International Investment Position Manual (BPM6).\n\n# Methodology\n\n## Computation Method\n\nPersonal remittances are the sum of two items defined in the sixth edition of the IMF's Balance of Payments Manual: personal transfers and compensation of employees. World Bank staff estimates on the volume of personal remittances data are used for gap-filling purposes. GDP data, sourced from the World Bank’s World Development Indicators (WDI) database, are then used to express the indicator as a percentage of GDP.\n\n## Disaggregation\n\nNone\n\n## Treatment of missing values\n\n* **At country level**\n\n    World Bank staff estimates for personal remittances data are based on data from IMF Balance of Payments Statistics database and data releases from central banks, national statistical agencies, and World Bank country desks.\n\n* **At regional and global levels**\n\n    NA\n\n## Regional aggregates\n\nRegional and global estimates are calculated as the GDP weighted average.\n\n## Data Sources\n\nVolume of personal remittances data are sourced from IMF’s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates. \n\nGDP data, sourced from the World Bank’s World Development Indicators (WDI) database is used as the denominator. GDP data collection is conducted from national and international sources through an annual survey of economists in the Bank’s country office network – the World Bank’s principal mechanism for gathering quantitative macroeconomic information on its member countries.\n\n# Data Availability\n\nData for 207 countries are already currently available on a regular basis for this indicator.\n\n# Calendar\n\nThis is done on an annual basis.\n\n# Data providers\n\nThe national data provider of personal remittances is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for personal remittances data are used for gap-filling purposes. Personal remittances data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate. \n\nGDP data are sourced from the World Bank’s World Development Indicators (WDI) database and are compiled in accordance to the System of National Accounts, 2008 (2008 SNA) methodology. GDP data collection is conducted through the Unified Survey process, the World Bank’s principal mechanism for gathering quantitative macroeconomic information on its member countries.\n\n# Data compilers\n\nThe government agency in charge of the collection and compilation of the Balance of Payments statistics is the responsible organization for compilation and reporting of the personal remittances data. This information gets reported by the countries’ government agencies to the International Monetary Fund. The World Bank is the responsible agency for compilation and reporting of the GDP data.\n\n## References\n\n# URL\n\nwww.worldbank.org\n\n"},"17-4-1":{"CLASS_SYSTEM":"## Concepts\n\nConcepts of public and publicly guaranteed external debt data are in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6) methodology.\n\n“Exports of goods and services” data concepts are in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6).","COLL_METHOD":"## Collection process\n\nPublic and publicly guaranteed debt is reported on a quarterly basis through form 1 and form 2. Specifically, the new loan commitments are reported on Form 1 and when appropriate, Form 1a (Schedule of Drawings and Principal and Interest Payments); the loan transactions are reported once a year on Form 2 (Current Status and Transactions). Form 3 is used to report corrections to data originally reported in Forms 1 and 2. Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.","COMPILING_ORG":"# Data compilers\n\nWorld Bank","CONTACT_ORGANISATION":"# References\n\n## URL\n\nwww.worldbank.org","DATA_AVAILABILITY":"# Data Availability\n\nData for 122 countries are already currently available on a regular basis for this indicator.","DATA_COMP":"# Methodology\n\n## Computation Method\n\nPublic and publicly guaranteed external debt data are compiled by the World Bank based on the World Bank Debtor Reporting System Manual, dated January 2000 which sets out the reporting procedures to be used by countries. The data are provided by the countries on a loan by loan basis. \n\n“Exports of goods and services” data are sourced from IMF’s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6) \n\nBoth components are used to express the indicator in percentage terms.","DATA_SOURCE":"# Data providers\n\nThe agency in charge of producing the debt statistics at the national level is the World Bank with the data sourced by government agencies on a loan by loan basis. The national data provider of “Exports of Goods, and Services” is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for “Exports of Goods and Services” data are used for gap filling purposes. “Exports of Goods and Services” data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate.","DISAGGREGATION":"## Disaggregation\n\nNone","FREQ_COLL":"# Calendar\n\n## Data collection\n\nLoan transactions are reported once a year on Form 2 (Current Status and Transactions). Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.","LANGUAGE":"ENG","META_LAST_UPDATE":"July 19, 2016","META_PAGE":"17.4.1","REG_AGG":"## Regional aggregates\n\nAggregate (global, regional and income group) figures are composed of Debtor Reporting System (DRS) member countries only.","REL_CAL_POLICY":"## Data release\n\nThe annual publication of new data for this indicator is planned for mid-December through the World Bank annual publication - International Debt Statistics (IDS) book and available online (see link: http://data.worldbank.org/products/ids)","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)","SDG_GOAL":"Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development","SDG_INDICATOR":"Indicator 17.4.1: Debt service as a proportion of exports of goods and services","SDG_TARGET":"Target 17.4: Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress","SOURCE_TYPE":"# Data Sources\n\n## Description\n\nIn accordance with the World Bank’s Operational Policy 14.10 (which includes IBRD and IDA General Conditions) external debt reporting is required to fulfil the World Bank’s needs for reliable and timely external debt information to (a) assess a borrowing country's foreign debt situation, creditworthiness, and economic management; and (b) conduct its country economic work and assess regional and global indebtedness and debt servicing problems. \n\nExternal borrowing of reporting countries is performed through the Debtor Reporting System (DRS), which was established in 1951 and captures detailed information at loan level by using standardized set of forms.","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nDebt service as proportion of exports of goods and services is the percentage of debt services (principle and interest payments) to the exports of goods and services. Debt services covered in this indicator refer only to public and publicly guaranteed debt..","TRANS_SOURCE":"NA","full":"17.4.1\n\nJuly 19, 2016\n\nENG\n\nNA\n\nGoal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development\n\nTarget 17.4: Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress\n\nIndicator 17.4.1: Debt service as a proportion of exports of goods and services\n\n# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)\n\n# Concepts and definitions\n\n## Definition\n\nDebt service as proportion of exports of goods and services is the percentage of debt services (principle and interest payments) to the exports of goods and services. Debt services covered in this indicator refer only to public and publicly guaranteed debt..\n\n## Concepts\n\nConcepts of public and publicly guaranteed external debt data are in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6) methodology.\n\n“Exports of goods and services” data concepts are in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6).\n\n# Methodology\n\n## Computation Method\n\nPublic and publicly guaranteed external debt data are compiled by the World Bank based on the World Bank Debtor Reporting System Manual, dated January 2000 which sets out the reporting procedures to be used by countries. The data are provided by the countries on a loan by loan basis. \n\n“Exports of goods and services” data are sourced from IMF’s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6) \n\nBoth components are used to express the indicator in percentage terms.\n\n## Disaggregation\n\nNone\n\n## Regional aggregates\n\nAggregate (global, regional and income group) figures are composed of Debtor Reporting System (DRS) member countries only.\n\n# Data Sources\n\n## Description\n\nIn accordance with the World Bank’s Operational Policy 14.10 (which includes IBRD and IDA General Conditions) external debt reporting is required to fulfil the World Bank’s needs for reliable and timely external debt information to (a) assess a borrowing country's foreign debt situation, creditworthiness, and economic management; and (b) conduct its country economic work and assess regional and global indebtedness and debt servicing problems. \n\nExternal borrowing of reporting countries is performed through the Debtor Reporting System (DRS), which was established in 1951 and captures detailed information at loan level by using standardized set of forms.\n\n## Collection process\n\nPublic and publicly guaranteed debt is reported on a quarterly basis through form 1 and form 2. Specifically, the new loan commitments are reported on Form 1 and when appropriate, Form 1a (Schedule of Drawings and Principal and Interest Payments); the loan transactions are reported once a year on Form 2 (Current Status and Transactions). Form 3 is used to report corrections to data originally reported in Forms 1 and 2. Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.\n\n# Data Availability\n\nData for 122 countries are already currently available on a regular basis for this indicator.\n\n# Calendar\n\n## Data collection\n\nLoan transactions are reported once a year on Form 2 (Current Status and Transactions). Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.\n\n## Data release\n\nThe annual publication of new data for this indicator is planned for mid-December through the World Bank annual publication - International Debt Statistics (IDS) book and available online (see link: http://data.worldbank.org/products/ids)\n\n# Data providers\n\nThe agency in charge of producing the debt statistics at the national level is the World Bank with the data sourced by government agencies on a loan by loan basis. The national data provider of “Exports of Goods, and Services” is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for “Exports of Goods and Services” data are used for gap filling purposes. “Exports of Goods and Services” data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate.\n\n# Data compilers\n\nWorld Bank\n\n# References\n\n## URL\n\nwww.worldbank.org\n\n"},"3-8-2":{"ADJUSTMENT":"## Sources of discrepancies\n\nCountry level estimates are all based on nationally representative surveys with information on both household total expenditure or income and household expenditure on health (see data sources). In most cases such data come from non-standard household surveys and  ex-post standardization processes can be designed to increase the degree of comparability across countries. For instance, regional teams from the World Bank produce standardized versions of raw datasets following common regional procedures: the ECAPOV harmonized datasets are based  on the Living Standards Measurement Study datasets – LSMS [^8] or household budget surveys (HBS) collected in the World Bank’s Europe and Central Asia region; the SHIP collection results from a poverty program on harmonized household surveys in the World Bank’s African region, while the SHES collection was developed by the World Bank for the international comparison program . [^9] The Luxembourg income study (LIS) datasets results from effort to harmonize datasets from many high and middle-income countries. [^10] \n\nIn some cases the raw data is accessible to produce country level estimates. In some countries in addition to the raw data a standardized version of it is available and in other countries only the standardized version is. When multiple versions of the same survey are available the best performing in terms of a series of quality assurance tests is retained (see collection process). When a standardized version of a nationally designed survey instruments is chosen there are differences between expenditure variables generated using the raw data, and the expenditure variables generated using the harmonization procedures which might result in different estimated incidence of the population with large household expenditure on health as a share of household total expenditure or income.","CLASS_SYSTEM":"## Concepts\n\nIndicator 3.8.2 is defined as the “Proportion of the population with large household expenditure on health as a share of total household expenditure or income”. In effect it is based on a ratio exceeding a threshold. The two main concepts of interest behind this ratio are household expenditure on health (numerator) and total household consumption expenditure or, when unavailable, income (denominator).\n\n### Numerator\n\nHousehold expenditure on health is defined as any expenditure incurred at the time of service use to get any type of care (promotive, preventive, curative, rehabilitative, palliative or long-term care) including all medicines, vaccines and other pharmaceutical preparations as well as all health products, *from any type of provider and for all members of the household.* These health expenditures are characterized by a direct payments that are financed by a household’s income (including remittances), savings or loans  **but do not include any third-party payer reimbursement**. As such they only grant access to the health services and health products individuals can pay for, without any solidarity between the healthy and the sick beyond the household [^1] and solely based on the willingness and ability of the household to pay. Direct health care payments are labelled Out-Of-Pocket (OOP) payments in the classification of health care financing schemes (HF) of the international Classification for Health Accounts (ICHA). OOP health expenditures are the most unequitable source of funding for the health system.\n\nThe components of a household’s health care consumption expenditure so defined should be consistent with division 06 on health of the UN Classification of Individual Consumption According to Purpose (COICOP) which currently  includes expenditures on medicines and medical products (06.1), outpatient care services (06.2) and inpatient care services (06.3) but is being expanded. [^2]\n\nFurther information on definitions and classifications (for example by provider, by beneficiary characteristics) of health expenditures should be consistent with the [international classification for health accounts](http://www.who.int/health-accounts/methodology/en/) and its family of classifications. ICHA results from collaboration between OECD, Eurostat and the World Health Organization.\n\n### Denominator\n\nExpenditure on household consumption and household income are both monetary welfare measures. Household consumption is a function of permanent income, which is a measure of a household’s long-term economic resources that determine living standards. Consumption is generally defined as the sum of the monetary values of all items (goods and services) consumed by the household on domestic account during a reference period. It includes the imputed values of goods and services that are not purchased but procured otherwise for consumption. Information on household consumption is usually collected in household surveys that may use different approaches to measure ‘consumption’ depending on whether items refer to durable or non-durable goods and/or are directly produced by households.\n\nThe most relevant measure of income is disposable income as it is close to the maximum available to the household for consumption expenditure during the accounting period. Disposable income is defined as total income less direct taxes (net of refunds), compulsory fees and fines. Total income is generally composed of income from employment, property income, income from household production of services for own consumption, transfers received in cash and goods, transfers received as services. [^3]\n\nIncome is more difficult to measure accurately due to its greater variability over time. Consumption is less variable over time and easier to measure. It is therefore recommended that whenever there is information on both household consumption and income the former is used (see the “comments and limitations” section to learn more about the sensitivity of 3.8.2 to the income/expenditure choice in the denominator). Statistics on 3.8.2 currently produced by WHO and the World Bank predominantly rely on consumption (see section on data sources).\n\n### Thresholds\n\nIt is recommended to use two thresholds for global reporting to identify large household expenditure on health as share of total household consumption or income: **a lower threshold of 10% (3.8.2_10) and a higher threshold of 25% (3.8.2_25)**. With these two thresholds the indicator measures financial hardship (see section on comments and limitations).","COLL_METHOD":"## Collection process\n\nWHO obtains household survey data from national statistical offices where the denominator and numerator of the health expenditure ratio is constructed following their own guidelines either directly by them or by WHO consultants. WHO works through its regional offices or country offices to obtain access to data. No systematic adjustment is undertaken.\n\nThe World Bank also typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxembourg Income Study), who provide the World Bank NSO data they have received / harmonized. The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs. Data is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities.\n\nThe World Health Organization and the World Bank generate indicator 3.8.2 following the same approach (see methodology). Both institutions combine estimates at the meso-level. Eligibility of the estimates included in a joint global database for the production of regional and global estimates is based on the following quality checks:\n\nFor the denominator of the health expenditure ratio\n\n* Compare the logarithm of  total per capita consumption in a benchmark source with the logarithm of total per capita consumption estimated from the survey.  Both are expressed on a monthly basis in 2011 international (PPP) $. The benchmark source is taken from Povcalnet  if available, and otherwise from the World Development Indicators (WDI) , computed as the household final consumption expenditures in constant 2011 international divided by total population. When the difference between the logarithm of total per capita consumption in the benchmark source and the logarithm of the value estimated from the survey as a share of the logarithm of total per capita consumption in the benchmark is greater than 10% when the comparison is with PovcalNet [^13] and greater than 15% when the comparison is made with the WDI [^14] the survey point is identified as an outlier internationally in terms of consumption per capita.\n* Compare the poverty headcount estimated from the survey at the $1.90 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet  at the same poverty line (benchmark value). When the absolute difference between the benchmark value   and the survey estimate exceeds 10 percentage points the survey point is identified as an outlier in the incidence of extreme poverty and flagged for possible exclusion.\n* Compare the poverty headcount estimated from the survey at the $3.10 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet at the same poverty line (benchmark value). When the absolute difference between the benchmark value   and the survey estimate exceeds 10 percentage points the survey point is identified as an outlier in poverty headcount at $3.10 a day and flagged for possible exclusion.\n\nFor the numerator of the health expenditure ratio\n* Compare the average health expenditure ratio in the survey to a benchmark average budget share constructed as the ratio of the aggregate measure of household out-of-pocket expenditures in current local currency and aggregate household final consumption expenditure in current local currency.  When the absolute difference exceeds 5 percentage points the survey point is identified as an outlier in terms of household budget share spent on health and flagged for possible exclusion. The macro-indicator of household out-of-pocket expenditures is available from the [Global Health Expenditure Database](http://www.who.int/health-accounts/ghed/en/) (GHED) [^15] and the [World Development Indicators Database](http://data.worldbank.org/data-catalog/world-development-indicators) (WDI) [^16] . Information on household final consumption expenditure is also extracted from WDI (series code: NE.CON.PRVT.CN).\n\nThese benchmarks are also used to decide between two estimates for those countries and those years for which both institutions have the same data source. For more information please refer to WHO and World Bank 2017 report on tracking universal health coverage   as well as Wagstaff  et al 2018.\nAt the end of the quality assurance process, WHO and the World Bank assemble non-duplicated estimates of the proportion of the population with large household expenditure on health as a share of total household expenditure or income for each country. The World Health Organization then undertakes a country consultation process. Following a WHO Executive Board resolution (EB107.R8) WHO is requested to do this before publishing estimates at country level on behalf of member states. For any given indicator, this process starts with WHO sending a formal request to ministries of health to nominate a focal point for the consultation on the indicator. Once member states nominate focal points, WHO then sends draft estimates and methodological descriptions to them. STATA codes are available to reproduce the estimates shared. The focal points then send to WHO their comments, often including new data or revised country estimates that are used to update the country estimates. During the 2017 country consultation 137 WHO Member States nominated focal points, 100 of these received draft estimates and information on the methodology; 37 received only information on methodology as no draft estimate was produced. Of the 57 WHO Member States without focal points nominated estimates are available for 32 of them.\n\nIn addition to such consultation, the World Health Organization and the World Bank regularly undertake training events on the measurement of lack of financial protection coverage, which involves participants from the Ministry of Health as well as from the National Statistical Office. WHO has several regional and national collaborations ongoing to support the production of indicator 3.8.2 as it has been recently adopted it is not yet routinely produced by National Statistical Office despite the data being available and the methodology simple.  Results of such collaborations are not yet included in the database assembled by WHO and the World Bank but estimates produced by a country will be subject to the same quality assurance process just described.","COMPILING_ORG":"# Data compilers\n\nThe World Health Organization and the World Bank.","CONTACT_ORGANISATION":"# References\n\n## URL:\n\n<http://apps.who.int/gho/cabinet/uhc.jsp>;  <http://datatopics.worldbank.org/universal-health-coverage/>","DATA_AVAILABILITY":"# Data Availability\n\nThis indicator relies primarily on the same data sources that are used to monitor SDG indicator 1.1.1 with the additional requirement of the availability of information regarding health expenditures. Taking this into account, the World Bank and WHO have identified 1566 potentially suitable household survey datasets from 155 countries. Some of these surveys were excluded because they were either inaccessible, lacked key variables required for the estimation of the proportion of the population with large household expenditures on health as a share of total household expenditure or income, they did not pass the quality assurance process or were not part of a consistent time series.  As of December 2017 a total of 553 datapoints from 132 countries or territories spanning the period 1984-2015 have been used to produce SDG indicator 3.8.2.\n\nData availability measured in terms of the number of countries that WHO and the World Bank have currently reviewed and retained for the estimation of the “proportion of the population with large household expenditures on health as a share of total household expenditure or income” is as follows for the most recent year:\n\n<table>\n  <tr>\n    <td colspan=\"2\"></td>\n    <td colspan=\"6\">\n      Retained by WHO and the World Bank for the estimation of the \"proportion of the population with large household expenditure on health as a share of total household expenditure or income\"\n    </td>\n  </tr>\n  <tr>\n    <td>SDG regional breakdown</td>\n    <td>Number of WHO Member States</td>\n    <td colspan=\"2\">2005 or earlier</td>\n    <td colspan=\"2\">2006-2015</td>\n    <td colspan=\"2\">Total per SDG region</td>\n  </tr>\n  <tr>\n    <td colspan=\"2\"></td>\n    <td>(nb of MS)</td>\n    <td>(% by region)</td>\n    <td>(nb of MS)</td>\n    <td>(% by region)</td>\n    <td>(nb of MS)</td>\n    <td>(% by region)</td>\n  </tr>\n  <tr>\n    <td>Northern America (M49) and Europe (M49)</td>\n    <td>44</td>\n    <td>6</td>\n    <td>13.60%</td>\n    <td>33</td>\n    <td><strong>75.00%</strong></td>\n    <td>39</td>\n    <td><strong>88.60%</strong></td>\n  </tr>\n  <tr>\n    <td>Latin America and the Caribbean (MDG=M49)</td>\n    <td>33</td>\n    <td>7</td>\n    <td>21.20%</td>\n    <td>10</td>\n    <td>30.30%</td>\n    <td>17</td>\n    <td><strong>51.50%</strong></td>\n  </tr>\n  <tr>\n    <td>Central Asia (M49) and Southern Asia (MDG=M49)</td>\n    <td>14</td>\n    <td>0</td>\n    <td>0.00%</td>\n    <td>11</td>\n    <td><strong>78.60%</strong></td>\n    <td>11</td>\n    <td><strong>78.60%</strong></td>\n  </tr>\n  <tr>\n    <td>Eastern Asia (M49) and South-eastern Asia (MDG=M49)</td>\n    <td>16</td>\n    <td>2</td>\n    <td>12.50%</td>\n    <td>10</td>\n    <td><strong>62.50%</strong></td>\n    <td>12</td>\n    <td><strong>75.00%</strong></td>\n  </tr>\n  <tr>\n    <td>Western Asia (M49) and Northern Africa (M49)</td>\n    <td>23</td>\n    <td>4</td>\n    <td>17.40%</td>\n    <td>9</td>\n    <td>39.10%</td>\n    <td>13</td>\n    <td><strong>56.50%</strong></td>\n  </tr>\n  <tr>\n    <td>Sub-Saharan Africa (M49)</td>\n    <td>48</td>\n    <td>16</td>\n    <td>33.30%</td>\n    <td>21</td>\n    <td>43.80%</td>\n    <td>37</td>\n    <td><strong>77.10%</strong></td>\n  </tr>\n  <tr>\n    <td>Australia and New Zealand (M49)</td>\n    <td>2</td>\n    <td>0</td>\n    <td>0.00%</td>\n    <td>1</td>\n    <td><strong>50.00%</strong></td>\n    <td>1</td>\n    <td><strong>50.00%</strong></td>\n  </tr>\n  <tr>\n    <td>Oceania (M49) excluding Australia and New Zealand (M49)</td>\n    <td>14</td>\n    <td>1</td>\n    <td>7.10%</td>\n    <td>0</td>\n    <td>0.00%</td>\n    <td>1</td>\n    <td>7.10%</td>\n  </tr>\n  <tr>\n    <td></td>\n    <td>194</td>\n    <td>36</td>\n    <td>18.60%</td>\n    <td>95</td>\n    <td>49.00%</td>\n    <td>131</td>\n    <td><strong>67.50%</strong></td>\n  </tr>\n</table>\n\nOverall data availability covers at least 50% of all WHO member States in all M49 regions except for those in Oceania (7.1%).  For more information, please consult WHO and World Bank 2017 report on tracking universal health ; Wagstaff  et al 2018.","DATA_COMP":"# Methodology\n\n## Computation Method\n\nPopulation weighted average number of people with large household expenditure on health as a share of total household expenditure or income\n\n<math>\n  <mfrac>\n    <mrow>\n      <msub>\n        <mi>∑</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝑚</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝜔</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <mn>1</mn>\n      <mo>(</mo>\n      <mfrac>\n        <mtext>health expenditure of the household i</mtext>\n        <mtext>total expenditure of the househould i</mtext>\n      </mfrac>\n      <mo>&gt;</mo>\n      <mi>𝜏</mi>\n      <mo>)</mo>\n    </mrow>\n    <mrow>\n      <msub>\n        <mi>∑</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝑚</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝜔</mi>\n        <mi>𝑖</mi>\n      </msub>\n    </mrow>\n  </mfrac>\n</math>\n\nwhere *𝑖* denotes a household, *1()* is the indicator function that takes on the value 1 if the bracketed expression is true, and 0 otherwise, m<sub>𝑖</sub> corresponds to the number of household members of *𝑖*, ω<sub>𝑖</sub> corresponds to the sampling weight of household *𝑖*, τ is a threshold identifying large household expenditure on health as a share of total household consumption or income (i.e. 10% and 25%).\n\nHousehold health expenditure and household expenditure or income are defined as explained in the “concept” section. For more information about the methodology please refer to Wagstaff et al (2018) and chapter 2 in the WHO and World Bank 2017 report on tracking universal health coverage.","DATA_SOURCE":"# Data providers\n\nNational Statistical Offices in collaboration with Ministries of health. See data sources for further details.","DISAGGREGATION":"## Disaggregation\n\nThe following disaggregation is possible in so far as the survey has been designed to provide representative estimates at such level:\n* Gender and age of the head of the household\n* Geographic location (rural/urban)\n* Quintiles of the household welfare measures (total household expenditure or income). See comments and limitations for the sensitivity of the disaggregation to the choice of the welfare measure.","FOOTNOTE_1":"[^1]: http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en","FOOTNOTE_10":"[^10] http://www.lisdatacenter.org/","FOOTNOTE_11":"[^11] http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf","FOOTNOTE_12":"[^12] One example is the WHO engagement in the ongoing revision of COICOP by UNSD  https://unstats.un.org/unsd/class/revisions/coicop_revision.asp . Another example is a BMGF project WHO is supporting  to improve the measurement of household health expenditures  http://www.indepth-network.org/projects/ihope","FOOTNOTE_13":"[^13] http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx","FOOTNOTE_14":"[^14] https://datacatalog.worldbank.org/dataset/world-development-indicators","FOOTNOTE_15":"[^15] http://www.who.int/health-accounts/ghed/en/","FOOTNOTE_16":"[^16] https://datacatalog.worldbank.org/dataset/world-development-indicators","FOOTNOTE_2":"[^2]: Agenda item 3(l) available at https://unstats.un.org/unsd/statcom/49th-session/documents/; http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&Lg=1&Co=06.1","FOOTNOTE_3":"[^3]: http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf","FOOTNOTE_4":"[^4]: http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf","FOOTNOTE_5":"[^5]: Chapter 2 in “Tracking universal health coverage: 2017 global monitoring report”, World Health Organization and International Bank for Reconstruction and Development/  The World Bank; 2017; http://www.who.int/healthinfo/indicators/2015/en/ ;","FOOTNOTE_6":"[^6]: Xu, K., Evans, D. B., Carrin, G., Aguilar-Rivera, A. M., Musgrove, P., and Evans, T. (2007), “Protecting Households From Catastrophic Health Spending,” Health Affairs, 26, 972–983. Xu, L., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., and Murray, C. (2003), “Households Catastrophic Health Expenditure: A Multi-Country Analysis,” The Lancet, 326, 111–117.","FOOTNOTE_7":"[^7]: http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection;http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1 ; http://apps.searo.who.int/uhchttp://www.paho.org/hq/index.php?option=com_content&view=article&id=11065%3A2015-universal-health-coverage-latin-america-caribbean&catid=3316%3Apublications&Itemid=3562&lang=en","FOOTNOTE_8":"[^8] http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html","FOOTNOTE_9":"[^9] A detailed documentation describing the harmonization procedures is available from the accompanying pdf documents.","FREQ_COLL":"# Calendar\n\n## Data collection\n\nData collection follows a country’s plan to conduct household consumption expenditure surveys, household budget surveys and household income and expenditure survey.","IMPUTATION":"## Treatment of missing values\n\nAt the country level no imputation is attempted to produce estimates. The proportion of the population with large household expenditure on health as a share of total household expenditure or income is estimated for all years for which a nationally representative survey on household budget, household income and expenditure, socio-economic conditions or living standards is available with information on both total household expenditure or income and total household expenditure on health. When there are multiple surveys over time for the same country a preference is given to estimates produced based on the same survey. A series of tests is performed to retain the best performing series (see collection process).","LANGUAGE":"ENG","META_LAST_UPDATE":"March 2019","META_PAGE":"3.8.2","RATIONALE":"## Rationale\n\nTarget 3.8 is defined as “Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all”.  The concern is with all people and communities receiving the quality health services they need (including medicines and other health products), without financial hardship. Two indicators have been chosen to monitor target 3.8 within the SDG framework. Indicator 3.8.1 is for health service coverage, which is operationalized with an index that combines 16 health service coverage indicators for reproductive, maternal and child health, infectious diseases, non-communicable diseases, and service capacity and access into a single summary metric. Indicator 3.8.2 focuses on health expenditures in relation to a household’s budget to identify financial hardship caused by direct health care payments. Taken together, indicators 3.8.1 and 3.8.2 are meant to capture the service coverage and financial protection dimensions, respectively, of target 3.8. These two indicators should be always monitored jointly.\n\nIndicator 3.8.2 derives from methodologies dating back to the 1990s developed in collaboration with academics at the World Bank and the World Health Organization. Indicator 3.8.2 is about identifying people that need to devote a substantial share of their total household expenditure or income to health care. The focus is on payments made at the point of use to get any type of treatment, from any type of provider, for any type of disease or health problem, net of any reimbursements to the individual who made the payment but excluding pre-payments for health services; for example, in the form of taxes or specific insurance premiums or contributions. Such direct payments are the least equitable way to finance the health systems given that they determine the extent of care received. \n\nThis is clearly against the spirit of the target, which calls for granting access based on health needs not a household’s capacity to pull together all its financial resources to meet the health needs of its members. Some direct payments might be needed but indicator 3.8.2 is underpinned by the conviction that no one, at whatever income level, should have to choose between spending on health and spending on other basic goods and services such as education tuitions, food necessities, housing and utilities. One way of assessing the extent to which health systems lead to financial hardship is to calculate the proportion of the population with large household expenditures on health as a share of household total consumption or income.  For detailed information on the definition chosen to monitor the financial protection dimension of universal health coverage within the SDG monitoring framework (indicator 3.8.2) please consult   Wagstaff et al. (2018) and chapter 2 in the WHO and World Bank report on “Tracking universal health coverage: 2017 global monitoring report”.","REC_USE_LIM":"## Comments and limitations\n\nIt is feasible to monitor indicator 3.8.2 on a regular basis using the same household survey data that is used to monitor SDG target 1.1 and 1.2 on poverty. [^4} These surveys are also regularly conducted for other purposes such as calculating weights for the Consumer Price Index. These surveys are conducted typically by NSOs. Thus, monitoring the proportion of the population with large household expenditures on health as a share of total household consumption or income does not add any additional data collection burden so long as the health expenditure component of the household non-food consumption data can be identified. While this is an advantage, indicator 3.8.2 suffers from the same challenges of timeliness, frequency, data quality and comparability of surveys than SDG indicator 1.1.1.  However, indicator 3.8.2 has its own conceptual and empirical limitations.\n\nFirst, indicator 3.8.2 attempts to identify financial hardship that individuals face when using their income, savings or taking loans to pay for health care. However, most household surveys fail to identify the source of funding used by a household who is reporting health expenditure. In countries where there is no retrospective reimbursement of household spending on health this is not a problem. If a household does report any expenditure on health, it would be because it is not going to be reimbursed by any third-party payer. It is therefore consistent with the definition given for direct health care payments (the numerator). \nFor those countries on the other hand where there is retrospective reimbursement – for example, via a contributory health insurance scheme - the amount reported by a household on health expenditures might be totally or partially reimbursed at some later point, perhaps outside the recall period of the household survey. \n\nClearly, more work is needed to ensure that survey instruments gather information on the sources of funding used by the household to pay for health care, or the household survey instrument always specifies that health expenditures should be net of any reimbursement. \n\nSecond, in the current definition of indicator 3.8.2 large health expenditures can be identified by comparing how much household spend on health to either household income or total household expenditure. Expenditure is the recommended measure of household’s resources (see concept section) but recent empirical work has demonstrated that while statistics on 3.8.2 at country level are fairly robust to such choice, their disaggregation by income group is pretty sensitive to it. Income based measures show a greater concentration  of the proportion of the population with large household expenditure on health among the poor than expenditure based measures (see chapter 2 in  the WHO and World Bank 2017 report on tracking universal health coverage   as well as Wagstaff et al 2018) .\n\nThird, indicator 3.8.2. relies on a single cut-off point to identify what constitutes ‘large health expenditure as a share of total household expenditure or income’. People just below such threshold are not taken into account, which is always the problem with measures based on cut-offs. This is simply avoided by plotting the cumulative distribution function of the health expenditure ratio behind 3.8.2. By doing so, it is possible to identify for any threshold the proportion of the population that is devoting any share of its household’s budget to health. \n\nFourth, indicator 3.8.2. is based on measures of ex-post spending on health care. Low levels of spending could be driven by measurement errors due to both non-sampling errors such as a very short recall period that does not allow the collection of information on health care requiring an overnight stay; or sampling errors such as over-sample of areas with a particularly low burden of disease. No spending could also be due to people not being able to spend anything on health which, at least for the services that are included in 3.8.1, should result in low levels of coverage. \n\nThere are other indicators used to measure financial hardship. WHO uses  a framework  which includes , __in addition to indicator 3.8.2,__ a definition of large health expenditure in relation to non-subsistence spending [^5} [^6} [^7}","REG_AGG":"## Regional aggregates\n\nTo construct regional and global level estimates, when survey-based estimates are not available for the reference years of 2000, 2005 or 2010 all survey-based estimates within a 5 year window of the reference year are “lined-up” by using a combination of interpolation, extrapolation, econometric modelling and imputation based on regional medians ( Wagstaff et al.,2018; chapter 2 of the 2017 WHO and World Bank report on tracking universal health care coverage).\n\nThe World Bank and the World Health Organization use their own regional grouping, in addition to the regional breakdown proposed for the SDG by UNSD.","REL_CAL_POLICY":"## Data release\n\nEstimates on the proportion of the population with large household expenditure on health as a share of total household expenditure or income was released on December 2017. Going forward, new data will be added as more information is received from nominated focal points (see collection process). Updates \nof regional and global estimates are planned every two years.","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization\n\nWorld Health Organization (WHO)","SDG_GOAL":"Goal 3:  Ensure healthy lives and promote well-being for all at all ages","SDG_INDICATOR":"Indicator 3.8.2: Proportion of population with large household expenditure on health as a share of total household expenditure or income","SDG_RELATED_INDICATORS":"# Related indicators\n\nSDG indicators: 3.8.1; 1.1.1 and 1.2.1","SDG_SERIES_DESCR":"## Time series\n\nThe frequency of such data is similar to the frequency of the data used to produced SDG indicator 1.1.1. It varies across countries but on average, this ranges from an annual 1 year basis to 3 to 5 years.","SDG_TARGET":"Target 3.8: Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all","SOURCE_TYPE":"# Data Sources\n\n## Description\n\nThe recommended data sources for the monitoring of the “Proportion of the population with large household expenditure on health as a share of total household expenditure or income” are household surveys with information on both household consumption expenditure on health and total household consumption expenditures, which are routinely conducted by national statistical offices. Household budget surveys (HBS) and household income and expenditure surveys (HIES) typically collect these as they are primarily conducted to provide inputs to the calculation of consumer price indices or the compilation of national accounts. Another potential source of information is socio-economic or living standards surveys; however, some of these surveys may not collect information on total household consumption expenditures – for example, when a country measures poverty using income as the welfare measure . [^11] The most important criterion for selecting a data source to measure SDG indicator 3.8.2 is the availability of both household consumption expenditure on health and total household consumption expenditures.\n\nWhen socio-economic or living standards surveys are used to measure SDG indicator 3.8.2, any challenge for cross-country comparability of SDG Indicator 1.1.1 also applies to the monitoring of SDG indicator 3.8.2.  For any type of household survey, given the focus on household health expenditure there is a need to improve the current survey instruments for cross-country comparability. The World Health Organization is collaborating with different UN agencies and other important stakeholder to ensure this happens. [^12]","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nProportion of the population with large household expenditure on health as a share of total household expenditure or income. \n\nTwo thresholds are used to define “large household expenditure on health”: greater than 10% and greater than 25% of total household expenditure or income.","TRANS_SOURCE":"NA","full":"3.8.2\n\nMarch 2019\n\nENG\n\nNA\n\nGoal 3:  Ensure healthy lives and promote well-being for all at all ages\n\nTarget 3.8: Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all\n\nIndicator 3.8.2: Proportion of population with large household expenditure on health as a share of total household expenditure or income\n\n# Institutional information\n\n## Organization\n\nWorld Health Organization (WHO)\n\n# Concepts and definitions\n\n## Definition\n\nProportion of the population with large household expenditure on health as a share of total household expenditure or income. \n\nTwo thresholds are used to define “large household expenditure on health”: greater than 10% and greater than 25% of total household expenditure or income.\n\n## Rationale\n\nTarget 3.8 is defined as “Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all”.  The concern is with all people and communities receiving the quality health services they need (including medicines and other health products), without financial hardship. Two indicators have been chosen to monitor target 3.8 within the SDG framework. Indicator 3.8.1 is for health service coverage, which is operationalized with an index that combines 16 health service coverage indicators for reproductive, maternal and child health, infectious diseases, non-communicable diseases, and service capacity and access into a single summary metric. Indicator 3.8.2 focuses on health expenditures in relation to a household’s budget to identify financial hardship caused by direct health care payments. Taken together, indicators 3.8.1 and 3.8.2 are meant to capture the service coverage and financial protection dimensions, respectively, of target 3.8. These two indicators should be always monitored jointly.\n\nIndicator 3.8.2 derives from methodologies dating back to the 1990s developed in collaboration with academics at the World Bank and the World Health Organization. Indicator 3.8.2 is about identifying people that need to devote a substantial share of their total household expenditure or income to health care. The focus is on payments made at the point of use to get any type of treatment, from any type of provider, for any type of disease or health problem, net of any reimbursements to the individual who made the payment but excluding pre-payments for health services; for example, in the form of taxes or specific insurance premiums or contributions. Such direct payments are the least equitable way to finance the health systems given that they determine the extent of care received. \n\nThis is clearly against the spirit of the target, which calls for granting access based on health needs not a household’s capacity to pull together all its financial resources to meet the health needs of its members. Some direct payments might be needed but indicator 3.8.2 is underpinned by the conviction that no one, at whatever income level, should have to choose between spending on health and spending on other basic goods and services such as education tuitions, food necessities, housing and utilities. One way of assessing the extent to which health systems lead to financial hardship is to calculate the proportion of the population with large household expenditures on health as a share of household total consumption or income.  For detailed information on the definition chosen to monitor the financial protection dimension of universal health coverage within the SDG monitoring framework (indicator 3.8.2) please consult   Wagstaff et al. (2018) and chapter 2 in the WHO and World Bank report on “Tracking universal health coverage: 2017 global monitoring report”.\n\n## Concepts\n\nIndicator 3.8.2 is defined as the “Proportion of the population with large household expenditure on health as a share of total household expenditure or income”. In effect it is based on a ratio exceeding a threshold. The two main concepts of interest behind this ratio are household expenditure on health (numerator) and total household consumption expenditure or, when unavailable, income (denominator).\n\n### Numerator\n\nHousehold expenditure on health is defined as any expenditure incurred at the time of service use to get any type of care (promotive, preventive, curative, rehabilitative, palliative or long-term care) including all medicines, vaccines and other pharmaceutical preparations as well as all health products, *from any type of provider and for all members of the household.* These health expenditures are characterized by a direct payments that are financed by a household’s income (including remittances), savings or loans  **but do not include any third-party payer reimbursement**. As such they only grant access to the health services and health products individuals can pay for, without any solidarity between the healthy and the sick beyond the household [^1] and solely based on the willingness and ability of the household to pay. Direct health care payments are labelled Out-Of-Pocket (OOP) payments in the classification of health care financing schemes (HF) of the international Classification for Health Accounts (ICHA). OOP health expenditures are the most unequitable source of funding for the health system.\n\nThe components of a household’s health care consumption expenditure so defined should be consistent with division 06 on health of the UN Classification of Individual Consumption According to Purpose (COICOP) which currently  includes expenditures on medicines and medical products (06.1), outpatient care services (06.2) and inpatient care services (06.3) but is being expanded. [^2]\n\nFurther information on definitions and classifications (for example by provider, by beneficiary characteristics) of health expenditures should be consistent with the [international classification for health accounts](http://www.who.int/health-accounts/methodology/en/) and its family of classifications. ICHA results from collaboration between OECD, Eurostat and the World Health Organization.\n\n### Denominator\n\nExpenditure on household consumption and household income are both monetary welfare measures. Household consumption is a function of permanent income, which is a measure of a household’s long-term economic resources that determine living standards. Consumption is generally defined as the sum of the monetary values of all items (goods and services) consumed by the household on domestic account during a reference period. It includes the imputed values of goods and services that are not purchased but procured otherwise for consumption. Information on household consumption is usually collected in household surveys that may use different approaches to measure ‘consumption’ depending on whether items refer to durable or non-durable goods and/or are directly produced by households.\n\nThe most relevant measure of income is disposable income as it is close to the maximum available to the household for consumption expenditure during the accounting period. Disposable income is defined as total income less direct taxes (net of refunds), compulsory fees and fines. Total income is generally composed of income from employment, property income, income from household production of services for own consumption, transfers received in cash and goods, transfers received as services. [^3]\n\nIncome is more difficult to measure accurately due to its greater variability over time. Consumption is less variable over time and easier to measure. It is therefore recommended that whenever there is information on both household consumption and income the former is used (see the “comments and limitations” section to learn more about the sensitivity of 3.8.2 to the income/expenditure choice in the denominator). Statistics on 3.8.2 currently produced by WHO and the World Bank predominantly rely on consumption (see section on data sources).\n\n### Thresholds\n\nIt is recommended to use two thresholds for global reporting to identify large household expenditure on health as share of total household consumption or income: **a lower threshold of 10% (3.8.2_10) and a higher threshold of 25% (3.8.2_25)**. With these two thresholds the indicator measures financial hardship (see section on comments and limitations).\n\n## Comments and limitations\n\nIt is feasible to monitor indicator 3.8.2 on a regular basis using the same household survey data that is used to monitor SDG target 1.1 and 1.2 on poverty. [^4} These surveys are also regularly conducted for other purposes such as calculating weights for the Consumer Price Index. These surveys are conducted typically by NSOs. Thus, monitoring the proportion of the population with large household expenditures on health as a share of total household consumption or income does not add any additional data collection burden so long as the health expenditure component of the household non-food consumption data can be identified. While this is an advantage, indicator 3.8.2 suffers from the same challenges of timeliness, frequency, data quality and comparability of surveys than SDG indicator 1.1.1.  However, indicator 3.8.2 has its own conceptual and empirical limitations.\n\nFirst, indicator 3.8.2 attempts to identify financial hardship that individuals face when using their income, savings or taking loans to pay for health care. However, most household surveys fail to identify the source of funding used by a household who is reporting health expenditure. In countries where there is no retrospective reimbursement of household spending on health this is not a problem. If a household does report any expenditure on health, it would be because it is not going to be reimbursed by any third-party payer. It is therefore consistent with the definition given for direct health care payments (the numerator). \nFor those countries on the other hand where there is retrospective reimbursement – for example, via a contributory health insurance scheme - the amount reported by a household on health expenditures might be totally or partially reimbursed at some later point, perhaps outside the recall period of the household survey. \n\nClearly, more work is needed to ensure that survey instruments gather information on the sources of funding used by the household to pay for health care, or the household survey instrument always specifies that health expenditures should be net of any reimbursement. \n\nSecond, in the current definition of indicator 3.8.2 large health expenditures can be identified by comparing how much household spend on health to either household income or total household expenditure. Expenditure is the recommended measure of household’s resources (see concept section) but recent empirical work has demonstrated that while statistics on 3.8.2 at country level are fairly robust to such choice, their disaggregation by income group is pretty sensitive to it. Income based measures show a greater concentration  of the proportion of the population with large household expenditure on health among the poor than expenditure based measures (see chapter 2 in  the WHO and World Bank 2017 report on tracking universal health coverage   as well as Wagstaff et al 2018) .\n\nThird, indicator 3.8.2. relies on a single cut-off point to identify what constitutes ‘large health expenditure as a share of total household expenditure or income’. People just below such threshold are not taken into account, which is always the problem with measures based on cut-offs. This is simply avoided by plotting the cumulative distribution function of the health expenditure ratio behind 3.8.2. By doing so, it is possible to identify for any threshold the proportion of the population that is devoting any share of its household’s budget to health. \n\nFourth, indicator 3.8.2. is based on measures of ex-post spending on health care. Low levels of spending could be driven by measurement errors due to both non-sampling errors such as a very short recall period that does not allow the collection of information on health care requiring an overnight stay; or sampling errors such as over-sample of areas with a particularly low burden of disease. No spending could also be due to people not being able to spend anything on health which, at least for the services that are included in 3.8.1, should result in low levels of coverage. \n\nThere are other indicators used to measure financial hardship. WHO uses  a framework  which includes , __in addition to indicator 3.8.2,__ a definition of large health expenditure in relation to non-subsistence spending [^5} [^6} [^7}\n\n# Methodology\n\n## Computation Method\n\nPopulation weighted average number of people with large household expenditure on health as a share of total household expenditure or income\n\n<math>\n  <mfrac>\n    <mrow>\n      <msub>\n        <mi>∑</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝑚</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝜔</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <mn>1</mn>\n      <mo>(</mo>\n      <mfrac>\n        <mtext>health expenditure of the household i</mtext>\n        <mtext>total expenditure of the househould i</mtext>\n      </mfrac>\n      <mo>&gt;</mo>\n      <mi>𝜏</mi>\n      <mo>)</mo>\n    </mrow>\n    <mrow>\n      <msub>\n        <mi>∑</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝑚</mi>\n        <mi>𝑖</mi>\n      </msub>\n      <msub>\n        <mi>𝜔</mi>\n        <mi>𝑖</mi>\n      </msub>\n    </mrow>\n  </mfrac>\n</math>\n\nwhere *𝑖* denotes a household, *1()* is the indicator function that takes on the value 1 if the bracketed expression is true, and 0 otherwise, m<sub>𝑖</sub> corresponds to the number of household members of *𝑖*, ω<sub>𝑖</sub> corresponds to the sampling weight of household *𝑖*, τ is a threshold identifying large household expenditure on health as a share of total household consumption or income (i.e. 10% and 25%).\n\nHousehold health expenditure and household expenditure or income are defined as explained in the “concept” section. For more information about the methodology please refer to Wagstaff et al (2018) and chapter 2 in the WHO and World Bank 2017 report on tracking universal health coverage.\n\n## Disaggregation\n\nThe following disaggregation is possible in so far as the survey has been designed to provide representative estimates at such level:\n* Gender and age of the head of the household\n* Geographic location (rural/urban)\n* Quintiles of the household welfare measures (total household expenditure or income). See comments and limitations for the sensitivity of the disaggregation to the choice of the welfare measure.\n\n## Treatment of missing values\n\nAt the country level no imputation is attempted to produce estimates. The proportion of the population with large household expenditure on health as a share of total household expenditure or income is estimated for all years for which a nationally representative survey on household budget, household income and expenditure, socio-economic conditions or living standards is available with information on both total household expenditure or income and total household expenditure on health. When there are multiple surveys over time for the same country a preference is given to estimates produced based on the same survey. A series of tests is performed to retain the best performing series (see collection process).\n\n## Regional aggregates\n\nTo construct regional and global level estimates, when survey-based estimates are not available for the reference years of 2000, 2005 or 2010 all survey-based estimates within a 5 year window of the reference year are “lined-up” by using a combination of interpolation, extrapolation, econometric modelling and imputation based on regional medians ( Wagstaff et al.,2018; chapter 2 of the 2017 WHO and World Bank report on tracking universal health care coverage).\n\nThe World Bank and the World Health Organization use their own regional grouping, in addition to the regional breakdown proposed for the SDG by UNSD.\n\n## Sources of discrepancies\n\nCountry level estimates are all based on nationally representative surveys with information on both household total expenditure or income and household expenditure on health (see data sources). In most cases such data come from non-standard household surveys and  ex-post standardization processes can be designed to increase the degree of comparability across countries. For instance, regional teams from the World Bank produce standardized versions of raw datasets following common regional procedures: the ECAPOV harmonized datasets are based  on the Living Standards Measurement Study datasets – LSMS [^8] or household budget surveys (HBS) collected in the World Bank’s Europe and Central Asia region; the SHIP collection results from a poverty program on harmonized household surveys in the World Bank’s African region, while the SHES collection was developed by the World Bank for the international comparison program . [^9] The Luxembourg income study (LIS) datasets results from effort to harmonize datasets from many high and middle-income countries. [^10] \n\nIn some cases the raw data is accessible to produce country level estimates. In some countries in addition to the raw data a standardized version of it is available and in other countries only the standardized version is. When multiple versions of the same survey are available the best performing in terms of a series of quality assurance tests is retained (see collection process). When a standardized version of a nationally designed survey instruments is chosen there are differences between expenditure variables generated using the raw data, and the expenditure variables generated using the harmonization procedures which might result in different estimated incidence of the population with large household expenditure on health as a share of household total expenditure or income.\n\n# Data Sources\n\n## Description\n\nThe recommended data sources for the monitoring of the “Proportion of the population with large household expenditure on health as a share of total household expenditure or income” are household surveys with information on both household consumption expenditure on health and total household consumption expenditures, which are routinely conducted by national statistical offices. Household budget surveys (HBS) and household income and expenditure surveys (HIES) typically collect these as they are primarily conducted to provide inputs to the calculation of consumer price indices or the compilation of national accounts. Another potential source of information is socio-economic or living standards surveys; however, some of these surveys may not collect information on total household consumption expenditures – for example, when a country measures poverty using income as the welfare measure . [^11] The most important criterion for selecting a data source to measure SDG indicator 3.8.2 is the availability of both household consumption expenditure on health and total household consumption expenditures.\n\nWhen socio-economic or living standards surveys are used to measure SDG indicator 3.8.2, any challenge for cross-country comparability of SDG Indicator 1.1.1 also applies to the monitoring of SDG indicator 3.8.2.  For any type of household survey, given the focus on household health expenditure there is a need to improve the current survey instruments for cross-country comparability. The World Health Organization is collaborating with different UN agencies and other important stakeholder to ensure this happens. [^12]\n\n## Collection process\n\nWHO obtains household survey data from national statistical offices where the denominator and numerator of the health expenditure ratio is constructed following their own guidelines either directly by them or by WHO consultants. WHO works through its regional offices or country offices to obtain access to data. No systematic adjustment is undertaken.\n\nThe World Bank also typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxembourg Income Study), who provide the World Bank NSO data they have received / harmonized. The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs. Data is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities.\n\nThe World Health Organization and the World Bank generate indicator 3.8.2 following the same approach (see methodology). Both institutions combine estimates at the meso-level. Eligibility of the estimates included in a joint global database for the production of regional and global estimates is based on the following quality checks:\n\nFor the denominator of the health expenditure ratio\n\n* Compare the logarithm of  total per capita consumption in a benchmark source with the logarithm of total per capita consumption estimated from the survey.  Both are expressed on a monthly basis in 2011 international (PPP) $. The benchmark source is taken from Povcalnet  if available, and otherwise from the World Development Indicators (WDI) , computed as the household final consumption expenditures in constant 2011 international divided by total population. When the difference between the logarithm of total per capita consumption in the benchmark source and the logarithm of the value estimated from the survey as a share of the logarithm of total per capita consumption in the benchmark is greater than 10% when the comparison is with PovcalNet [^13] and greater than 15% when the comparison is made with the WDI [^14] the survey point is identified as an outlier internationally in terms of consumption per capita.\n* Compare the poverty headcount estimated from the survey at the $1.90 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet  at the same poverty line (benchmark value). When the absolute difference between the benchmark value   and the survey estimate exceeds 10 percentage points the survey point is identified as an outlier in the incidence of extreme poverty and flagged for possible exclusion.\n* Compare the poverty headcount estimated from the survey at the $3.10 a day poverty line in 2011 PPPs with the poverty incidence reported in PovcalNet at the same poverty line (benchmark value). When the absolute difference between the benchmark value   and the survey estimate exceeds 10 percentage points the survey point is identified as an outlier in poverty headcount at $3.10 a day and flagged for possible exclusion.\n\nFor the numerator of the health expenditure ratio\n* Compare the average health expenditure ratio in the survey to a benchmark average budget share constructed as the ratio of the aggregate measure of household out-of-pocket expenditures in current local currency and aggregate household final consumption expenditure in current local currency.  When the absolute difference exceeds 5 percentage points the survey point is identified as an outlier in terms of household budget share spent on health and flagged for possible exclusion. The macro-indicator of household out-of-pocket expenditures is available from the [Global Health Expenditure Database](http://www.who.int/health-accounts/ghed/en/) (GHED) [^15] and the [World Development Indicators Database](http://data.worldbank.org/data-catalog/world-development-indicators) (WDI) [^16] . Information on household final consumption expenditure is also extracted from WDI (series code: NE.CON.PRVT.CN).\n\nThese benchmarks are also used to decide between two estimates for those countries and those years for which both institutions have the same data source. For more information please refer to WHO and World Bank 2017 report on tracking universal health coverage   as well as Wagstaff  et al 2018.\nAt the end of the quality assurance process, WHO and the World Bank assemble non-duplicated estimates of the proportion of the population with large household expenditure on health as a share of total household expenditure or income for each country. The World Health Organization then undertakes a country consultation process. Following a WHO Executive Board resolution (EB107.R8) WHO is requested to do this before publishing estimates at country level on behalf of member states. For any given indicator, this process starts with WHO sending a formal request to ministries of health to nominate a focal point for the consultation on the indicator. Once member states nominate focal points, WHO then sends draft estimates and methodological descriptions to them. STATA codes are available to reproduce the estimates shared. The focal points then send to WHO their comments, often including new data or revised country estimates that are used to update the country estimates. During the 2017 country consultation 137 WHO Member States nominated focal points, 100 of these received draft estimates and information on the methodology; 37 received only information on methodology as no draft estimate was produced. Of the 57 WHO Member States without focal points nominated estimates are available for 32 of them.\n\nIn addition to such consultation, the World Health Organization and the World Bank regularly undertake training events on the measurement of lack of financial protection coverage, which involves participants from the Ministry of Health as well as from the National Statistical Office. WHO has several regional and national collaborations ongoing to support the production of indicator 3.8.2 as it has been recently adopted it is not yet routinely produced by National Statistical Office despite the data being available and the methodology simple.  Results of such collaborations are not yet included in the database assembled by WHO and the World Bank but estimates produced by a country will be subject to the same quality assurance process just described.\n\n# Data Availability\n\nThis indicator relies primarily on the same data sources that are used to monitor SDG indicator 1.1.1 with the additional requirement of the availability of information regarding health expenditures. Taking this into account, the World Bank and WHO have identified 1566 potentially suitable household survey datasets from 155 countries. Some of these surveys were excluded because they were either inaccessible, lacked key variables required for the estimation of the proportion of the population with large household expenditures on health as a share of total household expenditure or income, they did not pass the quality assurance process or were not part of a consistent time series.  As of December 2017 a total of 553 datapoints from 132 countries or territories spanning the period 1984-2015 have been used to produce SDG indicator 3.8.2.\n\nData availability measured in terms of the number of countries that WHO and the World Bank have currently reviewed and retained for the estimation of the “proportion of the population with large household expenditures on health as a share of total household expenditure or income” is as follows for the most recent year:\n\n<table>\n  <tr>\n    <td colspan=\"2\"></td>\n    <td colspan=\"6\">\n      Retained by WHO and the World Bank for the estimation of the \"proportion of the population with large household expenditure on health as a share of total household expenditure or income\"\n    </td>\n  </tr>\n  <tr>\n    <td>SDG regional breakdown</td>\n    <td>Number of WHO Member States</td>\n    <td colspan=\"2\">2005 or earlier</td>\n    <td colspan=\"2\">2006-2015</td>\n    <td colspan=\"2\">Total per SDG region</td>\n  </tr>\n  <tr>\n    <td colspan=\"2\"></td>\n    <td>(nb of MS)</td>\n    <td>(% by region)</td>\n    <td>(nb of MS)</td>\n    <td>(% by region)</td>\n    <td>(nb of MS)</td>\n    <td>(% by region)</td>\n  </tr>\n  <tr>\n    <td>Northern America (M49) and Europe (M49)</td>\n    <td>44</td>\n    <td>6</td>\n    <td>13.60%</td>\n    <td>33</td>\n    <td><strong>75.00%</strong></td>\n    <td>39</td>\n    <td><strong>88.60%</strong></td>\n  </tr>\n  <tr>\n    <td>Latin America and the Caribbean (MDG=M49)</td>\n    <td>33</td>\n    <td>7</td>\n    <td>21.20%</td>\n    <td>10</td>\n    <td>30.30%</td>\n    <td>17</td>\n    <td><strong>51.50%</strong></td>\n  </tr>\n  <tr>\n    <td>Central Asia (M49) and Southern Asia (MDG=M49)</td>\n    <td>14</td>\n    <td>0</td>\n    <td>0.00%</td>\n    <td>11</td>\n    <td><strong>78.60%</strong></td>\n    <td>11</td>\n    <td><strong>78.60%</strong></td>\n  </tr>\n  <tr>\n    <td>Eastern Asia (M49) and South-eastern Asia (MDG=M49)</td>\n    <td>16</td>\n    <td>2</td>\n    <td>12.50%</td>\n    <td>10</td>\n    <td><strong>62.50%</strong></td>\n    <td>12</td>\n    <td><strong>75.00%</strong></td>\n  </tr>\n  <tr>\n    <td>Western Asia (M49) and Northern Africa (M49)</td>\n    <td>23</td>\n    <td>4</td>\n    <td>17.40%</td>\n    <td>9</td>\n    <td>39.10%</td>\n    <td>13</td>\n    <td><strong>56.50%</strong></td>\n  </tr>\n  <tr>\n    <td>Sub-Saharan Africa (M49)</td>\n    <td>48</td>\n    <td>16</td>\n    <td>33.30%</td>\n    <td>21</td>\n    <td>43.80%</td>\n    <td>37</td>\n    <td><strong>77.10%</strong></td>\n  </tr>\n  <tr>\n    <td>Australia and New Zealand (M49)</td>\n    <td>2</td>\n    <td>0</td>\n    <td>0.00%</td>\n    <td>1</td>\n    <td><strong>50.00%</strong></td>\n    <td>1</td>\n    <td><strong>50.00%</strong></td>\n  </tr>\n  <tr>\n    <td>Oceania (M49) excluding Australia and New Zealand (M49)</td>\n    <td>14</td>\n    <td>1</td>\n    <td>7.10%</td>\n    <td>0</td>\n    <td>0.00%</td>\n    <td>1</td>\n    <td>7.10%</td>\n  </tr>\n  <tr>\n    <td></td>\n    <td>194</td>\n    <td>36</td>\n    <td>18.60%</td>\n    <td>95</td>\n    <td>49.00%</td>\n    <td>131</td>\n    <td><strong>67.50%</strong></td>\n  </tr>\n</table>\n\nOverall data availability covers at least 50% of all WHO member States in all M49 regions except for those in Oceania (7.1%).  For more information, please consult WHO and World Bank 2017 report on tracking universal health ; Wagstaff  et al 2018.\n\n## Time series\n\nThe frequency of such data is similar to the frequency of the data used to produced SDG indicator 1.1.1. It varies across countries but on average, this ranges from an annual 1 year basis to 3 to 5 years.\n\n# Calendar\n\n## Data collection\n\nData collection follows a country’s plan to conduct household consumption expenditure surveys, household budget surveys and household income and expenditure survey.\n\n## Data release\n\nEstimates on the proportion of the population with large household expenditure on health as a share of total household expenditure or income was released on December 2017. Going forward, new data will be added as more information is received from nominated focal points (see collection process). Updates \nof regional and global estimates are planned every two years.\n\n# Data providers\n\nNational Statistical Offices in collaboration with Ministries of health. See data sources for further details.\n\n# Data compilers\n\nThe World Health Organization and the World Bank.\n\n# References\n\n## URL:\n\n<http://apps.who.int/gho/cabinet/uhc.jsp>;  <http://datatopics.worldbank.org/universal-health-coverage/>\n\n# Related indicators\n\nSDG indicators: 3.8.1; 1.1.1 and 1.2.1\n\n[^1]: http://www.oecd-ilibrary.org/social-issues-migration-health/a-system-of-health-accounts/classification-of-health-care-financing-schemes-icha-hf_9789264116016-9-en\n\n[^2]: Agenda item 3(l) available at https://unstats.un.org/unsd/statcom/49th-session/documents/; http://unstats.un.org/unsd/cr/registry/regcs.asp?Cl=5&Lg=1&Co=06.1\n\n[^3]: http://www.ilo.org/public/english/bureau/stat/download/17thicls/r2hies.pdf\n\n[^4]: http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf\n\n[^5]: Chapter 2 in “Tracking universal health coverage: 2017 global monitoring report”, World Health Organization and International Bank for Reconstruction and Development/  The World Bank; 2017; http://www.who.int/healthinfo/indicators/2015/en/ ;\n\n[^6]: Xu, K., Evans, D. B., Carrin, G., Aguilar-Rivera, A. M., Musgrove, P., and Evans, T. (2007), “Protecting Households From Catastrophic Health Spending,” Health Affairs, 26, 972–983. Xu, L., Evans, D., Kawabata, K., Zeramdini, R., Klavus, J., and Murray, C. (2003), “Households Catastrophic Health Expenditure: A Multi-Country Analysis,” The Lancet, 326, 111–117.\n\n[^7]: http://www.euro.who.int/en/health-topics/Health-systems/health-systems-financing/publications/clusters/universal-health-coverage-financial-protection;http://applications.emro.who.int/dsaf/EMROPUB_2016_EN_19169.pdf?ua=1 ; http://apps.searo.who.int/uhchttp://www.paho.org/hq/index.php?option=com_content&view=article&id=11065%3A2015-universal-health-coverage-latin-america-caribbean&catid=3316%3Apublications&Itemid=3562&lang=en\n\n[^8] http://econ.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTRESEARCH/EXTLSMS/0,,contentMDK:21610833~pagePK:64168427~piPK:64168435~theSitePK:3358997,00.html\n\n[^9] A detailed documentation describing the harmonization procedures is available from the accompanying pdf documents.\n\n[^10] http://www.lisdatacenter.org/\n\n[^11] http://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf\n\n[^12] One example is the WHO engagement in the ongoing revision of COICOP by UNSD  https://unstats.un.org/unsd/class/revisions/coicop_revision.asp . Another example is a BMGF project WHO is supporting  to improve the measurement of household health expenditures  http://www.indepth-network.org/projects/ihope\n\n[^13] http://iresearch.worldbank.org/PovcalNet/povOnDemand.aspx\n\n[^14] https://datacatalog.worldbank.org/dataset/world-development-indicators\n\n[^15] http://www.who.int/health-accounts/ghed/en/\n\n[^16] https://datacatalog.worldbank.org/dataset/world-development-indicators\n\n"},"7-1-1":{"ADJUSTMENT":"# Data sources\n\n## Description\n\nData for access to electricity are collected entirely from household surveys (and occasionally censuses), tapping into a wide number of different household survey types including: Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), other nationally developed and implemented surveys, including those by various government agencies (for example, ministries of energy and utilities).\n\nThe World Bank is the agency that has taken responsibility for compiling a metadatabase of statistics on electricity access harvested from the full global body of household surveys. The World Bank Electrification Database covers more than 180 countries for the period 1990-2012 and is updated regularly.\n\nFor more information on compiling access to energy data see Global Tracking Framework report (2013) (Chapter 2, Annex 2, page 127-129).","CLASS_SYSTEM":"## Concepts\n\nPlease see method of computation for more details.","COMPILING_ORG":"# Data compilers\n\nWorld Bank","CONTACT_ORGANISATION":"# References\n\n## URL\n\nwww.worldbank.org","DATA_COMP":"# Methodology\n\n## Computation method\n\nGiven the low frequency and the regional distribution of some surveys, a number of countries have gaps in available data. To develop the historical evolution and starting point of electrification rates, a simple modelling approach was adopted to fill in the missing data points - around 1990, 2000, 2010 and 2012. This modelling approach allowed the estimation of electrification rates for 212 countries over these time periods. The SE4ALL Global Tracking Framework Report (2013) referenced below provides more details on the suggested methodology for tracking access to energy (Chapter 2, Section 1, page 82-87).","DATA_SOURCE":"# Data providers\n\nNA","DISAGGREGATION":"## Disaggregation\n\nDisaggregation of access to electricity by rural or urban place of residence is possible for all countries.","DOC_METHOD":"# Data availability\n\nData was collected on these indicators for the period 1990-2012 for more than 180 countries worldwide.","LANGUAGE":"ENG","META_LAST_UPDATE":"July 19, 2016","META_PAGE":"7.1.1","OTHER_METHOD":"## Treatment of missing values\n\n* **At country level**\n\n    Given the low frequency and the regional distribution of some surveys, a number of countries have gaps in available data. To develop the historical evolution and starting point of electrification rates, a simple modeling approach was adopted to fill in the missing data points - around 1990, around 2000, and around 2010. Therefore, a country can have a continuum of zero to three data points. There are 42 countries with zero data point and the weighted regional average was used as an estimate for electrification in each of the data periods. 170 countries have between one and three data points and missing data are estimated by using a model with region, country, and time variables. The model keeps the original observation if data is available for any of the time periods. This modeling approach allowed the estimation of electrification rates for 212 countries over these three time periods (Indicated as \"Estimate\").\n* **At regional and global levels**\n\n    NA","RATIONALE":"## Rationale\n\nAccess to electricity addresses major critical issues in all the dimensions of sustainable development. The target has a wide range of social and economic impacts, including facilitating development of household-based income generating activities and lightening the burden of household tasks.","REC_USE_LIM":"## Comments and limitations\n\nWhile the existing global household survey evidence base provides a good starting point for tracking household energy access, it also presents a number of limitations that will need to be addressed over time. In many parts of the world, the presence of an electricity connection in the household does not necessarily guarantee that the energy supplied is adequate in quality and reliability or affordable in cost and it would be desirable to have fuller information about these critical attributes of the service, which have been highlighted in SDG7.\n\nSubstantial progress has already been made toward developing and piloting a new methodology known as the Multi-Tier Framework for Measuring Energy Access (World Bank) which is able to capture these broader dimensions of service quality and would make it possible to go beyond a simple yes/no measure of energy access to a more refined approach that recognizes different levels of energy access, and also takes into account the affordability and reliability of energy access explicitly referenced in the language of SDG7. The methodology for the Multi-Tier Framework for Measuring Energy Access has already been published based on a broad consultative exercise and represents a consensus view across numerous international agencies working in the field. A first Global Energy Access Survey using this methodology has already been launched and is underway expecting to yield results by early 2017. Discussions are also progressing with the World Bank’s Household Survey Technical Working Group regarding the mainstreaming of this methodology into the standardized household questionnaire design that will be applied every three years in all low income countries between 2015 and 2030 as part of the broader SDG monitoring exercise.\n\nThe adoption of this methodology will allow – over time – the more refined measurement of energy access, making it possible to report more disaggregated information regarding the type of electricity supply (grid or off-grid), the capacity of electricity supply provided (in Watts), the duration of service (daily hours and evening hours), the reliability of service (in terms of number and length of unplanned service interruptions), the quality of service (in terms of voltage fluctuations), as well as affordability and legality of service.\n\nAnother advantage of this approach is that they can be applied not only to measuring energy access at the household level, but also its availability to support enterprises and deliver critical community services, such as health and education.\n\nMethodological challenges associated with the measurement of energy access are more fully described the Global Tracking Framework (2013) (Chapter 2, Section 1, page 75-82), and in the ESMAP (2015) Report “Beyond Connections: Energy Access Redefined” both of which are referenced below.","REFERENCES":"## References\n\nGlobal Tracking Framework Report (2013)\n\nhttp://trackingenergy4all.worldbank.org\n\nGlobal Tracking Framework Report (2015)\n\nhttp://trackingenergy4all.worldbank.org/\n\nGlobal Tracking Framework database (2015)\n\nhttp://data.worldbank.org/data-catalog/sustainable-energy-for-all\n\nMulti-Tier Framework for Measuring Energy Access\n\nhttps://www.esmap.org/node/55526","REG_AGG":"## Regional aggregates\n\nGlobal coverage is available through the World Bank Global Electrification Database 2015 and the database SE4ALL Global Tracking Framework (World Bank) referenced below.","REL_CAL_POLICY":"# Calendar\n\n## Data release\n\nOngoing","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)","SDG_GOAL":"Goal 7: Ensure access to affordable, reliable, sustainable and modern energy for all","SDG_INDICATOR":"Indicator 7.1.1: Proportion of population with access to electricity","SDG_TARGET":"Target 7.1: By 2030, ensure universal access to affordable, reliable and modern energy services","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nProportion of population with access to electricity is the percentage of population with access to electricity.","TRANS_SOURCE":"NA","full":"7.1.1\n\nJuly 19, 2016\n\nENG\n\nNA\n\nGoal 7: Ensure access to affordable, reliable, sustainable and modern energy for all\n\nTarget 7.1: By 2030, ensure universal access to affordable, reliable and modern energy services\n\nIndicator 7.1.1: Proportion of population with access to electricity\n\n# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)\n\n# Concepts and definitions\n\n## Definition\n\nProportion of population with access to electricity is the percentage of population with access to electricity.\n\n## Rationale\n\nAccess to electricity addresses major critical issues in all the dimensions of sustainable development. The target has a wide range of social and economic impacts, including facilitating development of household-based income generating activities and lightening the burden of household tasks.\n\n## Concepts\n\nPlease see method of computation for more details.\n\n## Comments and limitations\n\nWhile the existing global household survey evidence base provides a good starting point for tracking household energy access, it also presents a number of limitations that will need to be addressed over time. In many parts of the world, the presence of an electricity connection in the household does not necessarily guarantee that the energy supplied is adequate in quality and reliability or affordable in cost and it would be desirable to have fuller information about these critical attributes of the service, which have been highlighted in SDG7.\n\nSubstantial progress has already been made toward developing and piloting a new methodology known as the Multi-Tier Framework for Measuring Energy Access (World Bank) which is able to capture these broader dimensions of service quality and would make it possible to go beyond a simple yes/no measure of energy access to a more refined approach that recognizes different levels of energy access, and also takes into account the affordability and reliability of energy access explicitly referenced in the language of SDG7. The methodology for the Multi-Tier Framework for Measuring Energy Access has already been published based on a broad consultative exercise and represents a consensus view across numerous international agencies working in the field. A first Global Energy Access Survey using this methodology has already been launched and is underway expecting to yield results by early 2017. Discussions are also progressing with the World Bank’s Household Survey Technical Working Group regarding the mainstreaming of this methodology into the standardized household questionnaire design that will be applied every three years in all low income countries between 2015 and 2030 as part of the broader SDG monitoring exercise.\n\nThe adoption of this methodology will allow – over time – the more refined measurement of energy access, making it possible to report more disaggregated information regarding the type of electricity supply (grid or off-grid), the capacity of electricity supply provided (in Watts), the duration of service (daily hours and evening hours), the reliability of service (in terms of number and length of unplanned service interruptions), the quality of service (in terms of voltage fluctuations), as well as affordability and legality of service.\n\nAnother advantage of this approach is that they can be applied not only to measuring energy access at the household level, but also its availability to support enterprises and deliver critical community services, such as health and education.\n\nMethodological challenges associated with the measurement of energy access are more fully described the Global Tracking Framework (2013) (Chapter 2, Section 1, page 75-82), and in the ESMAP (2015) Report “Beyond Connections: Energy Access Redefined” both of which are referenced below.\n\n# Methodology\n\n## Computation method\n\nGiven the low frequency and the regional distribution of some surveys, a number of countries have gaps in available data. To develop the historical evolution and starting point of electrification rates, a simple modelling approach was adopted to fill in the missing data points - around 1990, 2000, 2010 and 2012. This modelling approach allowed the estimation of electrification rates for 212 countries over these time periods. The SE4ALL Global Tracking Framework Report (2013) referenced below provides more details on the suggested methodology for tracking access to energy (Chapter 2, Section 1, page 82-87).\n\n## Disaggregation\n\nDisaggregation of access to electricity by rural or urban place of residence is possible for all countries.\n\n## Treatment of missing values\n\n* **At country level**\n\n    Given the low frequency and the regional distribution of some surveys, a number of countries have gaps in available data. To develop the historical evolution and starting point of electrification rates, a simple modeling approach was adopted to fill in the missing data points - around 1990, around 2000, and around 2010. Therefore, a country can have a continuum of zero to three data points. There are 42 countries with zero data point and the weighted regional average was used as an estimate for electrification in each of the data periods. 170 countries have between one and three data points and missing data are estimated by using a model with region, country, and time variables. The model keeps the original observation if data is available for any of the time periods. This modeling approach allowed the estimation of electrification rates for 212 countries over these three time periods (Indicated as \"Estimate\").\n* **At regional and global levels**\n\n    NA\n\n## Regional aggregates\n\nGlobal coverage is available through the World Bank Global Electrification Database 2015 and the database SE4ALL Global Tracking Framework (World Bank) referenced below.\n\n# Data sources\n\n## Description\n\nData for access to electricity are collected entirely from household surveys (and occasionally censuses), tapping into a wide number of different household survey types including: Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), other nationally developed and implemented surveys, including those by various government agencies (for example, ministries of energy and utilities).\n\nThe World Bank is the agency that has taken responsibility for compiling a metadatabase of statistics on electricity access harvested from the full global body of household surveys. The World Bank Electrification Database covers more than 180 countries for the period 1990-2012 and is updated regularly.\n\nFor more information on compiling access to energy data see Global Tracking Framework report (2013) (Chapter 2, Annex 2, page 127-129).\n\n# Data availability\n\nData was collected on these indicators for the period 1990-2012 for more than 180 countries worldwide.\n\n# Calendar\n\n## Data release\n\nOngoing\n\n# Data providers\n\nNA\n\n# Data compilers\n\nWorld Bank\n\n# References\n\n## URL\n\nwww.worldbank.org\n\n## References\n\nGlobal Tracking Framework Report (2013)\n\nhttp://trackingenergy4all.worldbank.org\n\nGlobal Tracking Framework Report (2015)\n\nhttp://trackingenergy4all.worldbank.org/\n\nGlobal Tracking Framework database (2015)\n\nhttp://data.worldbank.org/data-catalog/sustainable-energy-for-all\n\nMulti-Tier Framework for Measuring Energy Access\n\nhttps://www.esmap.org/node/55526\n\n"},"8-10-2":{"ADJUSTMENT":"## Sources of discrepancies\n\nGlobal Findex is an individual level survey, measuring individual’s ownership of accounts. As financial inclusion is an individual-level concept, this is the appropriate measure. Other surveys that are done at household level may measure the access to finance through another member of the household which may overestimate financial inclusion.","CLASS_SYSTEM":"## Concepts\n\nAccount at a financial institution includes respondents who report having an account at a bank or at another type of financial institution, such as a credit union, microfinance institution, cooperative, or the post office (if applicable), or having a debit card in their own name. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products into an account at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; or receiving wages or government transfers into a card in the past 12 months. Mobile money account includes respondents who report personally using GSM Association (GSMA) Mobile Money for the Unbanked (MMU) services in the past 12 months to pay bills or to send or receive money. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products through a mobile phone in the past 12 months.","COLL_METHOD":"## Collection process\n\nData are comparable across countries by design.","COMPILING_ORG":"# Data compilers\n\nWorld Bank","CONTACT_ORGANISATION":"# References\n\n## URL\n\nwww.worldbank.org","DATA_AVAILABILITY":"# Data Availability\n\n## Description\n\nCountries that have at least 1 data point after 2010 for this indicator:\n\nAsia and Pacific: 35<br>\nAfrica: 38<br>\nLatin America and the Caribbean: 21<br>\nEurope, North America, Australia, New Zealand and Japan: 47","DATA_COMP":"# Methodology\n\n## Computation Method\n\nThe indicator is based on data collected through individual level surveys in each country with representative samples. Appropriate sampling weights are used in calculating country-level aggregates.","DATA_SOURCE":"# Data providers\n\nn/a","DISAGGREGATION":"## Disaggregation\n\nDisaggregation by Income; Age; Education level; Urban/rural; Gender","FREQ_COLL":"# Calendar\n\n## Data collection\n\nNext collection round: 2017. Data are collected every three years.","IMPUTATION":"## Treatment of missing values\n\n* **At country level**\n\n    n/a\n\n* **At regional and global levels**\n\n    n/a","LANGUAGE":"ENG","META_LAST_UPDATE":"July 19, 2016","META_PAGE":"8.10.2","RATIONALE":"## Rationale\n\nAccess to formal financial services such as savings, insurance, payments, credit and remittances is essential to the ability of people—regardless of income level, gender, age, education or where they live—to manage their lives, build their futures, and grow their businesses. Having access to an account is an important starting point for people to access a range of financial services.","REC_USE_LIM":"## Comments and limitations\n\nWorld Bank’s Global Findex database is based on individual level surveys worldwide, conducted every three years. The first round of the survey was done in 2011, and the second in 2014. The third round will be done in 2017. The database covers about 140 countries.","REG_AGG":"## Regional aggregates\n\nCountry level; the percentage of adults owning accounts is multiplied by the number of adults in the country. Then for regional values, sum across all countries in the region is taken and divided by the total adults living in the region. Similarly, for global figures, the same calculation is repeated for all countries.","REL_CAL_POLICY":"## Data release\n\n2017","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)","SDG_GOAL":"Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all","SDG_INDICATOR":"Indicator 8.10.2: Proportion of adults (15 years and older) with an account at a bank or other financial institution or with a mobile-money-service provider","SDG_RELATED_INDICATORS":"# Related indicators\n\n1.4, 5.a, 2.3","SDG_SERIES_DESCR":"## Time series\n\n2011 and 2014. To be collected every 3 years.","SDG_TARGET":"Target 8.10: Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all","SOURCE_TYPE":"# Data Sources\n\n## Description\n\nThe indicators in the 2014 Global Financial Inclusion (Global Findex) database are drawn from survey data covering almost 150,000 people in more than 140 economies—representing more than 97 percent of the world’s population. The survey was carried out over the 2014 calendar year by Gallup, Inc. as part of its Gallup World Poll, which since 2005 has continually conducted surveys of approximately 1,000 people in each of more than 160 economies and in over 140 languages, using randomly selected, nationally representative samples. The target population is the entire civilian, noninstitutionalized population age 15 and above. \n\nMethodology, including interview procedures, data preparation, margin of error and notes by country are all available at http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf","STAT_CONC_DEF":"# Concepts and definitions\n\n## Definition\n\nThe percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months.","TRANS_SOURCE":"NA","full":"8.10.2\n\nJuly 19, 2016\n\nENG\n\nNA\n\nGoal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all\n\nTarget 8.10: Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all\n\nIndicator 8.10.2: Proportion of adults (15 years and older) with an account at a bank or other financial institution or with a mobile-money-service provider\n\n# Institutional information\n\n## Organization(s)\n\nWorld Bank (WB)\n\n# Concepts and definitions\n\n## Definition\n\nThe percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months.\n\n## Rationale\n\nAccess to formal financial services such as savings, insurance, payments, credit and remittances is essential to the ability of people—regardless of income level, gender, age, education or where they live—to manage their lives, build their futures, and grow their businesses. Having access to an account is an important starting point for people to access a range of financial services.\n\n## Concepts\n\nAccount at a financial institution includes respondents who report having an account at a bank or at another type of financial institution, such as a credit union, microfinance institution, cooperative, or the post office (if applicable), or having a debit card in their own name. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products into an account at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; or receiving wages or government transfers into a card in the past 12 months. Mobile money account includes respondents who report personally using GSM Association (GSMA) Mobile Money for the Unbanked (MMU) services in the past 12 months to pay bills or to send or receive money. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products through a mobile phone in the past 12 months.\n\n## Comments and limitations\n\nWorld Bank’s Global Findex database is based on individual level surveys worldwide, conducted every three years. The first round of the survey was done in 2011, and the second in 2014. The third round will be done in 2017. The database covers about 140 countries.\n\n# Methodology\n\n## Computation Method\n\nThe indicator is based on data collected through individual level surveys in each country with representative samples. Appropriate sampling weights are used in calculating country-level aggregates.\n\n## Disaggregation\n\nDisaggregation by Income; Age; Education level; Urban/rural; Gender\n\n## Treatment of missing values\n\n* **At country level**\n\n    n/a\n\n* **At regional and global levels**\n\n    n/a\n\n## Regional aggregates\n\nCountry level; the percentage of adults owning accounts is multiplied by the number of adults in the country. Then for regional values, sum across all countries in the region is taken and divided by the total adults living in the region. Similarly, for global figures, the same calculation is repeated for all countries.\n\n## Sources of discrepancies\n\nGlobal Findex is an individual level survey, measuring individual’s ownership of accounts. As financial inclusion is an individual-level concept, this is the appropriate measure. Other surveys that are done at household level may measure the access to finance through another member of the household which may overestimate financial inclusion.\n\n# Data Sources\n\n## Description\n\nThe indicators in the 2014 Global Financial Inclusion (Global Findex) database are drawn from survey data covering almost 150,000 people in more than 140 economies—representing more than 97 percent of the world’s population. The survey was carried out over the 2014 calendar year by Gallup, Inc. as part of its Gallup World Poll, which since 2005 has continually conducted surveys of approximately 1,000 people in each of more than 160 economies and in over 140 languages, using randomly selected, nationally representative samples. The target population is the entire civilian, noninstitutionalized population age 15 and above. \n\nMethodology, including interview procedures, data preparation, margin of error and notes by country are all available at http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf\n\n## Collection process\n\nData are comparable across countries by design.\n\n# Data Availability\n\n## Description\n\nCountries that have at least 1 data point after 2010 for this indicator:\n\nAsia and Pacific: 35<br>\nAfrica: 38<br>\nLatin America and the Caribbean: 21<br>\nEurope, North America, Australia, New Zealand and Japan: 47\n\n## Time series\n\n2011 and 2014. To be collected every 3 years.\n\n# Calendar\n\n## Data collection\n\nNext collection round: 2017. Data are collected every three years.\n\n## Data release\n\n2017\n\n# Data providers\n\nn/a\n\n# Data compilers\n\nWorld Bank\n\n# References\n\n## URL\n\nwww.worldbank.org\n\n# Related indicators\n\n1.4, 5.a, 2.3\n\n"},"9-3-2":{"CLASS_SYSTEM":"## Concepts\n\nInternational recommendations for industrial statistics 2008 (IRIS 2008) (United Nations, 2011) define an **enterprise** as the smallest legal unit that constitutes an organizational unit producing goods or services. The enterprise is the basic statistical unit at which all information relating to its production activities and transactions, including financial and balance-sheet accounts, are maintained. It is also used for institutional sector classification in the 2008 System of National Accounts.\n\nAn **establishment** is defined as an enterprise or part of an enterprise that is situated in a single location and in which only a single productive activity is carried out or in which the principal productive activity accounts for most of the value added. An establishment can be defined ideally as an economic unit that engages, under single ownership or control, that is, under a single legal entity, in one, or predominantly one, kind of economic activity at a single physical location. Mines, factories and workshops are examples. This ideal concept of an establishment is applicable to many of the situations encountered in industrial inquiries, particularly in manufacturing.\n\nAlthough the definition of an establishment allows for the possibility that there may be one or more secondary activities carried out in it, their magnitude should be small compared with that of the principal activity. If a secondary activity within an establishment is as important, or nearly as important, as the principal activity, then the unit is more like a local unit. It should be subdivided so that the secondary activity is treated as taking place within an establishment separate from the establishment in which the principal activity takes place.\n\nIn the case of most **small-sized businesses**, the enterprise and the establishment will be identical. Some enterprises are large and complex with different kinds of economic activities undertaken at different locations. Such enterprises should be broken down into one or more establishments, provided that smaller and more homogeneous production units can be identified for which production data may be meaningfully compiled.\n\nAs introduced in IRIS 2008 (United Nations, 2011), an **economic activity** is understood as referring to a process, that is to say, to the combination of actions carried out by a certain entity that uses labor, capital, goods and services to produce specific products (goods and services). In general, industrial statistics reflect the characteristics and economic activities of units engaged in a class of industrial activities that are defined in terms of the International Standard Industrial Classification of All Economic Activities, Revision 4 (ISIC Rev.4) (United Nations, 2008) or International Standard Industrial Classification of All Economic Activities, Revision 3.1 (ISIC Rev. 3) (United Nations, 2002).\n\n**Total numbers of persons employed** is defined as the total number of persons who work in or for the statistical unit, whether full-time or part-time, including:\n\n* Working proprietors\n* Active business partners\n* Unpaid family workers\n* Paid employees (for more details see United Nations, 2011).\n\nThe size of a statistical unit based on employment should be defined primarily in terms of the average number of persons employed in that unit during the reference period. If the average number of persons employed is not available, the total number of persons employed in a single period may be used as the size criterion. The size classification should consist of the following classes of the average number of persons employed: 1-9, 10-19, 20-49, 50-249, 250 and more. This should be considered a minimum division of the overall range; more detailed classifications, where required, should be developed within this framework.\n\nA **loan** is a financial instrument that is created when a creditor lends funds directly to a debtor and receives a nonnegotiable document as evidence of the asset. This category includes overdrafts, mortgage loans, loans to finance trade credit and advances, repurchase agreements, financial assets and liabilities created by financial leases, and claims on or liabilities to the International Monetary Fund (IMF) in the form of loans. Trade credit and advances and similar accounts payable/receivable are not loans. Loans that have become marketable in secondary markets should be reclassified under debt securities. However, if only traded occasionally, the loan is not reclassified under debt securities (IMF, 2011).\n\n**Lines of credit** and loan commitments provide a guarantee that undrawn funds will be available in the future, but no financial liability/asset exists until such funds are actually provided. Undrawn lines of credit and undisbursed loan commitments are contingent liabilities of the issuing institutions— generally, banks (IMF, 2011). A loan or line of credit refers to regulated financial institutions only.","COLL_METHOD":"## Collection process\n\nOne of the main sources of data for this indicator currently available is the Enterprise Survey conducted by the World Bank which covers the formal sector and contains data for small and medium enterprises only (with 5 or more employees).  In some countries, additional surveys, including Informal Surveys of unregistered enterprises and/or Micro Surveys for registered firms with less than five employees, are conducted and available at country level.\n\nThe Enterprise Survey is based on a representative sample of enterprises run by the private sector. The surveys cover a broad range of business environment topics including access to finance, corruption, infrastructure, crime, competition, and performance measures. Since 2002, the World Bank has collected these data from face-to-face interviews with top managers and business owners in over 130,000 companies in 135 economies.\n\nThe surveys have been conducted since 2002 by different units within the World Bank. Since 2005-06, most data collection efforts have been centralized within the Enterprise Analysis Unit. Data from 2006 onward is comparable across countries. The raw individual country datasets, aggregated datasets (across countries and years), panel datasets, and all relevant survey documentation are publicly available on the Enterprise Surveys web site.\n\nThe indicator uses a simple weighted percentage formula, where the weights are the sampling weights. The strata for Enterprise Surveys are firm size, business sector, and geographic region within a country. Enterprise Surveys provide indicators covering manufacturing and services activities. Proportion of “small-scale industries” with a loan or line of credit for manufacturing only can be extracted from the micro data.\nEnterprises are classified as small, medium or large based on the number of employees as follows:\n\nSize of enterprise |Number of employees\n---|---\nSmall | 5 to 19\nMedium | 20 to 99\nLarge | more than 99\n\nThe survey also defines an enterprise with female ownership as an enterprise having at least one female owner, and female-managed is measured by whether the top manager is a woman.","COMPILING_ORG":"# Data compilers\n\nUnited Nations Industrial Development Organization (UNIDO)","DATA_AVAILABILITY":"# Data Availability\n\n## Description\n\nData for around 130 economies were collected.","DATA_COMP":"# Methodology\n\n## Computation Method\n\nThe proportion of “small-scale industries” with a loan or line of credit is calculated as the number of “small-scale industries” with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises:\n\n(*(the number of \"small-scale industries\" with loan or line of credit)*/*(Total number of \"small-scale industries\")*)*100","DATA_SOURCE":"# Data providers\n\nWorld Bank Enterprise Surveys","DISAGGREGATION":"# Data Sources\n\n## Description\n\nData were collected from the World Bank Enterprise Surveys as a pilot study on this indicator, however the preferable source of data are national statistical offices.","FOOTNOTE_1":"[^1]:  Some of the text on concepts and definition may be identical to Metadata submitted for Indicators 9.3.1.","FREQ_COLL":"Data frequency for each country is around 4 years.","LANGUAGE":"ENG","META_LAST_UPDATE":"April 2, 2018","META_PAGE":"9.3.2","RATIONALE":"## Rationale\n\nIndustrial enterprises are classified to small compared to large or medium for their distinct nature of economic organization, production capability, scale of investment and other economic characteristics. “Small-scale industries” can be run with a small amount of capital, relatively unskilled labor and using local materials. Despite their small contribution to total industrial output, their role in job creation, especially in developing countries is recognized to be significant where the scope of absorbing surplus labor force from traditional sectors such as agriculture or fishery is very high. “Small-scale industries” are capable of meeting domestic demand of basic consumer goods such as food, clothes, furniture, etc. \n\nThus “small-scale industries” play an important role in the economy. However, it has quite limited access to financial services, especially in developing countries. In order to improve the skill of workers and technology for production, small-scale industrial enterprises require financial support in the form of preferential loan, credit etc. This indicator shows how widely financial institutions are serving the “small-scale industries”. Together with the indicator SDG 9.3.1, this indicator reflects the main message of the target 9.3 which promotes to increase the access of “small-scale industries” to financial services.","REC_USE_LIM":"## Comments and limitations\n\nThe main limitation of existing national data is varying size classes by country indicating that data are obtained from different target populations. Data of one country are not comparable to another. \n\nThe definition of size class in many countries is tied up with the legal and policy framework of the country. It has implications on registration procedure, taxation and different waivers aimed to promote “small-scale industries”. Therefore, countries may agree on a common size class for compilation purposes. In this context, UNIDO proposes that all countries compile the data by a size class of “small-scale industries” as with less than 20 persons employed. From such data, an internationally comparable data on the share of “small-scale industries” in total could be derived.","SDG_CUSTODIAN_AGENCIES":"# Institutional information\n\n## Organization(s)\n\nUnited Nations Industrial Development Organization (UNIDO)","SDG_GOAL":"Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation","SDG_INDICATOR":"Indicator 9.3.2: Proportion of small-scale industries with a loan or line of credit","SDG_SERIES_DESCR":"## Time series\n\nSurveys are implemented every year in around 20 countries.","SDG_TARGET":"Target 9.3: Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets","STAT_CONC_DEF":"# Concepts and definitions  [^1]\n\n## Definition\n\nSmall-scale industrial enterprises, in the SDG framework also called “small-scale industries”, defined here for the purpose of statistical data collection and compilation refer to statistical units, generally enterprises, engaged in production of goods and services for market below a designated size class.\n\nThis indicator shows the number of “small-scale industries” with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises.","TRANS_SOURCE":"NA","full":"9.3.2\n\nApril 2, 2018\n\nENG\n\nNA\n\nGoal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation\n\nTarget 9.3: Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets\n\nIndicator 9.3.2: Proportion of small-scale industries with a loan or line of credit\n\n# Institutional information\n\n## Organization(s)\n\nUnited Nations Industrial Development Organization (UNIDO)\n\n# Concepts and definitions  [^1]\n\n## Definition\n\nSmall-scale industrial enterprises, in the SDG framework also called “small-scale industries”, defined here for the purpose of statistical data collection and compilation refer to statistical units, generally enterprises, engaged in production of goods and services for market below a designated size class.\n\nThis indicator shows the number of “small-scale industries” with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises.\n\n## Rationale\n\nIndustrial enterprises are classified to small compared to large or medium for their distinct nature of economic organization, production capability, scale of investment and other economic characteristics. “Small-scale industries” can be run with a small amount of capital, relatively unskilled labor and using local materials. Despite their small contribution to total industrial output, their role in job creation, especially in developing countries is recognized to be significant where the scope of absorbing surplus labor force from traditional sectors such as agriculture or fishery is very high. “Small-scale industries” are capable of meeting domestic demand of basic consumer goods such as food, clothes, furniture, etc. \n\nThus “small-scale industries” play an important role in the economy. However, it has quite limited access to financial services, especially in developing countries. In order to improve the skill of workers and technology for production, small-scale industrial enterprises require financial support in the form of preferential loan, credit etc. This indicator shows how widely financial institutions are serving the “small-scale industries”. Together with the indicator SDG 9.3.1, this indicator reflects the main message of the target 9.3 which promotes to increase the access of “small-scale industries” to financial services.\n\n## Concepts\n\nInternational recommendations for industrial statistics 2008 (IRIS 2008) (United Nations, 2011) define an **enterprise** as the smallest legal unit that constitutes an organizational unit producing goods or services. The enterprise is the basic statistical unit at which all information relating to its production activities and transactions, including financial and balance-sheet accounts, are maintained. It is also used for institutional sector classification in the 2008 System of National Accounts.\n\nAn **establishment** is defined as an enterprise or part of an enterprise that is situated in a single location and in which only a single productive activity is carried out or in which the principal productive activity accounts for most of the value added. An establishment can be defined ideally as an economic unit that engages, under single ownership or control, that is, under a single legal entity, in one, or predominantly one, kind of economic activity at a single physical location. Mines, factories and workshops are examples. This ideal concept of an establishment is applicable to many of the situations encountered in industrial inquiries, particularly in manufacturing.\n\nAlthough the definition of an establishment allows for the possibility that there may be one or more secondary activities carried out in it, their magnitude should be small compared with that of the principal activity. If a secondary activity within an establishment is as important, or nearly as important, as the principal activity, then the unit is more like a local unit. It should be subdivided so that the secondary activity is treated as taking place within an establishment separate from the establishment in which the principal activity takes place.\n\nIn the case of most **small-sized businesses**, the enterprise and the establishment will be identical. Some enterprises are large and complex with different kinds of economic activities undertaken at different locations. Such enterprises should be broken down into one or more establishments, provided that smaller and more homogeneous production units can be identified for which production data may be meaningfully compiled.\n\nAs introduced in IRIS 2008 (United Nations, 2011), an **economic activity** is understood as referring to a process, that is to say, to the combination of actions carried out by a certain entity that uses labor, capital, goods and services to produce specific products (goods and services). In general, industrial statistics reflect the characteristics and economic activities of units engaged in a class of industrial activities that are defined in terms of the International Standard Industrial Classification of All Economic Activities, Revision 4 (ISIC Rev.4) (United Nations, 2008) or International Standard Industrial Classification of All Economic Activities, Revision 3.1 (ISIC Rev. 3) (United Nations, 2002).\n\n**Total numbers of persons employed** is defined as the total number of persons who work in or for the statistical unit, whether full-time or part-time, including:\n\n* Working proprietors\n* Active business partners\n* Unpaid family workers\n* Paid employees (for more details see United Nations, 2011).\n\nThe size of a statistical unit based on employment should be defined primarily in terms of the average number of persons employed in that unit during the reference period. If the average number of persons employed is not available, the total number of persons employed in a single period may be used as the size criterion. The size classification should consist of the following classes of the average number of persons employed: 1-9, 10-19, 20-49, 50-249, 250 and more. This should be considered a minimum division of the overall range; more detailed classifications, where required, should be developed within this framework.\n\nA **loan** is a financial instrument that is created when a creditor lends funds directly to a debtor and receives a nonnegotiable document as evidence of the asset. This category includes overdrafts, mortgage loans, loans to finance trade credit and advances, repurchase agreements, financial assets and liabilities created by financial leases, and claims on or liabilities to the International Monetary Fund (IMF) in the form of loans. Trade credit and advances and similar accounts payable/receivable are not loans. Loans that have become marketable in secondary markets should be reclassified under debt securities. However, if only traded occasionally, the loan is not reclassified under debt securities (IMF, 2011).\n\n**Lines of credit** and loan commitments provide a guarantee that undrawn funds will be available in the future, but no financial liability/asset exists until such funds are actually provided. Undrawn lines of credit and undisbursed loan commitments are contingent liabilities of the issuing institutions— generally, banks (IMF, 2011). A loan or line of credit refers to regulated financial institutions only.\n\n## Comments and limitations\n\nThe main limitation of existing national data is varying size classes by country indicating that data are obtained from different target populations. Data of one country are not comparable to another. \n\nThe definition of size class in many countries is tied up with the legal and policy framework of the country. It has implications on registration procedure, taxation and different waivers aimed to promote “small-scale industries”. Therefore, countries may agree on a common size class for compilation purposes. In this context, UNIDO proposes that all countries compile the data by a size class of “small-scale industries” as with less than 20 persons employed. From such data, an internationally comparable data on the share of “small-scale industries” in total could be derived.\n\n# Methodology\n\n## Computation Method\n\nThe proportion of “small-scale industries” with a loan or line of credit is calculated as the number of “small-scale industries” with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises:\n\n(*(the number of \"small-scale industries\" with loan or line of credit)*/*(Total number of \"small-scale industries\")*)*100\n\n# Data Sources\n\n## Description\n\nData were collected from the World Bank Enterprise Surveys as a pilot study on this indicator, however the preferable source of data are national statistical offices.\n\n## Collection process\n\nOne of the main sources of data for this indicator currently available is the Enterprise Survey conducted by the World Bank which covers the formal sector and contains data for small and medium enterprises only (with 5 or more employees).  In some countries, additional surveys, including Informal Surveys of unregistered enterprises and/or Micro Surveys for registered firms with less than five employees, are conducted and available at country level.\n\nThe Enterprise Survey is based on a representative sample of enterprises run by the private sector. The surveys cover a broad range of business environment topics including access to finance, corruption, infrastructure, crime, competition, and performance measures. Since 2002, the World Bank has collected these data from face-to-face interviews with top managers and business owners in over 130,000 companies in 135 economies.\n\nThe surveys have been conducted since 2002 by different units within the World Bank. Since 2005-06, most data collection efforts have been centralized within the Enterprise Analysis Unit. Data from 2006 onward is comparable across countries. The raw individual country datasets, aggregated datasets (across countries and years), panel datasets, and all relevant survey documentation are publicly available on the Enterprise Surveys web site.\n\nThe indicator uses a simple weighted percentage formula, where the weights are the sampling weights. The strata for Enterprise Surveys are firm size, business sector, and geographic region within a country. Enterprise Surveys provide indicators covering manufacturing and services activities. Proportion of “small-scale industries” with a loan or line of credit for manufacturing only can be extracted from the micro data.\nEnterprises are classified as small, medium or large based on the number of employees as follows:\n\nSize of enterprise |Number of employees\n---|---\nSmall | 5 to 19\nMedium | 20 to 99\nLarge | more than 99\n\nThe survey also defines an enterprise with female ownership as an enterprise having at least one female owner, and female-managed is measured by whether the top manager is a woman.\n\n# Data Availability\n\n## Description\n\nData for around 130 economies were collected.\n\n## Time series\n\nSurveys are implemented every year in around 20 countries.\n\nData frequency for each country is around 4 years.\n\n# Data providers\n\nWorld Bank Enterprise Surveys\n\n# Data compilers\n\nUnited Nations Industrial Development Organization (UNIDO)\n\n[^1]:  Some of the text on concepts and definition may be identical to Metadata submitted for Indicators 9.3.1.\n\n"}},"ru":{"1-1-1a":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","RATIONALE":"","REC_USE_LIM":"","REFERENCES":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"1-1-1b":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","DOC_METHOD":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","QUALITY_ASSURE":"","RATIONALE":"","REC_USE_LIM":"","REFERENCES":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_RELATED_INDICATORS":"","SDG_SERIES_DESCR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"1-2-1":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","FOOTNOTE_1":"","FOOTNOTE_2":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","RATIONALE":"","REC_USE_LIM":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_RELATED_INDICATORS":"","SDG_SERIES_DESCR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"10-c-1":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","DOC_METHOD":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","QUALITY_ASSURE":"","RATIONALE":"","REC_USE_LIM":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_RELATED_INDICATORS":"","SDG_SERIES_DESCR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"16-5-2":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","DOC_METHOD":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","QUALITY_ASSURE":"","RATIONALE":"","REC_USE_LIM":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"17-3-2":{"CLASS_SYSTEM":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_PAGE":"","REG_AGG":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"17-4-1":{"CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","FREQ_COLL":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"3-8-2":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","FOOTNOTE_1":"","FOOTNOTE_10":"","FOOTNOTE_11":"","FOOTNOTE_12":"","FOOTNOTE_13":"","FOOTNOTE_14":"","FOOTNOTE_15":"","FOOTNOTE_16":"","FOOTNOTE_2":"","FOOTNOTE_3":"","FOOTNOTE_4":"","FOOTNOTE_5":"","FOOTNOTE_6":"","FOOTNOTE_7":"","FOOTNOTE_8":"","FOOTNOTE_9":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","RATIONALE":"","REC_USE_LIM":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_RELATED_INDICATORS":"","SDG_SERIES_DESCR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"7-1-1":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","DOC_METHOD":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","OTHER_METHOD":"","RATIONALE":"","REC_USE_LIM":"","REFERENCES":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_TARGET":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"8-10-2":{"ADJUSTMENT":"","CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","CONTACT_ORGANISATION":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","FREQ_COLL":"","IMPUTATION":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","RATIONALE":"","REC_USE_LIM":"","REG_AGG":"","REL_CAL_POLICY":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_RELATED_INDICATORS":"","SDG_SERIES_DESCR":"","SDG_TARGET":"","SOURCE_TYPE":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},"9-3-2":{"CLASS_SYSTEM":"","COLL_METHOD":"","COMPILING_ORG":"","DATA_AVAILABILITY":"","DATA_COMP":"","DATA_SOURCE":"","DISAGGREGATION":"","FOOTNOTE_1":"","FREQ_COLL":"","LANGUAGE":"","META_LAST_UPDATE":"","META_PAGE":"","RATIONALE":"","REC_USE_LIM":"","SDG_CUSTODIAN_AGENCIES":"","SDG_GOAL":"","SDG_INDICATOR":"","SDG_SERIES_DESCR":"","SDG_TARGET":"","STAT_CONC_DEF":"","TRANS_SOURCE":"","full":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}}}}