{"status":"success","message":"The STAT_CONC_DEF field for indicator 6-4-1, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p>Динамика изменения эффективности водопользования (ИЭВП). Динамика изменения соотношения добавленной стоимости к объему водопользования. </p>\n<p> Эффективность водопользования (WUE) определяется как добавленная стоимость в данном основном секторе <sup> <a href=\"#footnote-1\" id=\"footnote-ref-1\"> [1] </a> </sup> деленная на объем использованной воды. В соответствии с кодировкой МСОК ред. 4 секторы обозначаются следующим образом: </p>\n<ol>\n  <li>сельское хозяйство, лесоводство и рыболовство (МСОК A), далее \"сельское хозяйство\"; </li>\n   <li> горнодобывающая промышленность и разработка карьеров; обрабатывающая промышленность; снабжение электроэнергией, газом, паром и кондиционированным воздухом; строительство (МСОК B, C, D и F), в дальнейшем \"ГОСС\"; </li>\n   <li> все секторы услуг (МСОК E и МСОК G-T), в дальнейшем «услуги». </li>\n</ol>\n<p> Единица измерения показателя - в стоимостном выражении / в физическом выражении, обычно доллары США / куб. м. </p>\n<h2> Понятия: </h2>\n<ul>\n  <li> Водопользование: вода, полученная отраслью или домашними хозяйствами из другой отрасли или забираемая напрямую. [СПЭУ-Водные ресурсы (ST / ESA / STAT / SER.F / 100), пар. 2.21] </li>\n  <li> Водозабор: вода, отбираемая из окружающей среды экономикой. [СПЭУ-Водные ресурсы (ST / ESA / STAT / SER.F / 100), пар. 2.9]</li>\n  <li> Использование воды для орошения (куб. км / год): годовое количество воды, используемой для орошения. Оно включает воду из возобновляемых источников пресной воды, а также воду из избыточного забора воды возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. [Глоссарий AQUASTAT]</li>\n  <li>Использование воды для животноводства (полив и очистка) (куб. км / год): годовое количество воды, используемой для животноводства. Оно включает воду из возобновляемых источников пресной воды, а также воду из чрезмерного забора возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. Оно включает в себя поение сельскохозяйственных животных, санитарию, уборку конюшен и т. д. При подключении к коммунальной сети водоснабжения вода, используемая для животноводства, включается в услуги водопользования. [Глоссарий AQUASTAT]</li>\n  <li>Использование воды для аквакультуры (куб. км / год): годовое количество воды, используемой для аквакультуры. Оно включает воду из возобновляемых источников пресной воды, а также воду из чрезмерного забора возобновляемых подземных вод или забора ископаемых подземных вод, прямого использования сельскохозяйственных дренажных вод, (очищенных) сточных вод и опресненных вод. Аквакультура - это разведение водных организмов во внутренних и прибрежных районах, предполагающее вмешательство в процесс выращивания для увеличения производства и индивидуального или корпоративного владения выращиваемым поголовьем. [Глоссарий AQUASTAT]</li>\n  <li> Использование воды для секторов ГОСС (куб. км / год): годовое количество воды, используемой для секторов ГОСС. Оно включает воду из возобновляемых источников пресной воды, а также чрезмерный забор возобновляемых подземных вод или забор ископаемых подземных вод и использование опресненной воды или прямое использование (очищенных) сточных вод. Эти сектора относятся к предприятиям с самообеспечением, не подключенным к общественной распределительной сети. [Глоссарий АКВАСТАТ. Следует отметить, что в AQUASTAT сектора, входящие в группу ГОСС, обозначаются как \"промышленность\" <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup></li>\n  <li> Использование воды для секторов услуг (куб. км / год): годовое количество воды, используемой в основном для прямого потребления населением. Оно включает воду из возобновляемых источников пресной воды, а также избыточный забор возобновляемых ресурсов подземных вод или забор ископаемых подземных вод и использование опресненной воды или прямое использование нормативно-очищенных сточных вод. Обычно оно рассчитывается как общий объем воды, используемой сетью водоснабжения общего пользования. Это может быть та часть промышленности, которая подключена к сети хозяйственно-питьевого водоснабжения. [Глоссарий АКВАСТАТ. Следует отметить, что в AQUASTAT секторы, входящие в \"услуги\", называются \"муниципальные услуги\"</li>\n  <li> Добавленная стоимость (валовая): добавленная стоимость - это чистый выпуск сектора после сложения всех выпусков и вычитания промежуточных затрат. Она рассчитывается без вычета амортизации произведенных активов или истощения и деградации природных ресурсов. Промышленная природа добавленной стоимости определяется Международной стандартной отраслевой классификацией (МСОК), редакция 4. [Банк данных ВБ, глоссарий метаданных, измененный]</li>\n  <li>Пахотные земли: пахотные земли - это земли под временными сельскохозяйственными культурами (многоцелевые посевы учитываются только один раз), временные луга для покоса или пастбища, земли под коммерческими садами и огородами, а также земли, временно находящиеся под паром (менее пяти лет). Заброшенные земли, возникшие в результате сменной культивации, в эту категорию не входят. Данные для категории \"Пахотные земли\" не предназначены для обозначения количества земли, которая потенциально может быть возделана. [FAOSTAT]</li>\n  <li> Многолетние культуры: многолетние культуры - это земли, на которых выращиваются многолетние культуры, которые не нужно пересаживать в течение нескольких лет (например, какао и кофе); земли под деревьями и кустарниками для выращивания цветов, таких как розы и жасмин; и питомники (за исключением лесных деревьев, которые должны быть отнесены к категории «лес»). Постоянные луга и пастбища исключаются из земель под многолетними культурами. [FAOSTAT]</li>\n  <li> Доля орошаемых земель от общей обрабатываемой земли: часть обрабатываемой земли, которая оборудована для орошения, выраженная в процентах. </li>\n</ul> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-1\"> 1 </sup> <p> Для обеспечения согласованности с терминологией, используемой в СПЭУ-Водные ресурсы, в этом тексте используются термины «водопользование» и «водозабор». В частности, \"водозабор\" следует рассматривать как синоним \"забора воды\", как это определено в AQUASTAT и в формулировке задачи 6.4 ЦУР. <a href=\"#footnote-ref-1\"> & # x2191; </a> </p></div> <div> <sup class = \"footnote-number\" id = \"footnote-2\"> 2 </sup> <p> В AQUASTAT, а также в банке данных Всемирного банка и в других национальных и международных наборах данных, сектора ГОСС обозначаются как \"Промышленность\". Кроме того, в СПЭУ-Водные ресурсы используется термин \"промышленное использование\" воды. <a href=\"#footnote-ref-2\"> & # x2191; </a> </p></div> </div>"}