{"status":"success","message":"The SOURCE_TYPE field for indicator 17-8-1, translated into es","data":"<h1>Fuentes de datos</h1>\n<h2>Descripción:</h2>\n<p>El indicador Proporción de personas que utilizan Internet se basa en una definición y una metodología acordadas internacionalmente, que se han desarrollado bajo la coordinación de la UIT, a través de sus Grupos de Expertos y tras un amplio proceso de consulta con los países. También es un indicador básico de la Lista Básica de Indicadores de la Asociación para la Medición de las TIC para el Desarrollo que ha sido aprobada por la Comisión de Estadística de las Naciones Unidas (la última vez en 2014). Los datos sobre las personas que utilizan Internet se recogen a través de un cuestionario anual que la UIT envía a las oficinas nacionales de estadística (ONE). En este cuestionario la UIT recoge valores absolutos. Los porcentajes se calculan a posteriori. La metodología de la encuesta se verifica para garantizar que cumpla las normas estadísticas adecuadas. Los datos se verifican para garantizar la coherencia con los datos de años anteriores&#x2019; y la situación del país para otros indicadores relacionados (TIC y económicos).</p>\n<p> En la mayoría de los países desarrollados y en un número creciente de países en desarrollo, los datos sobre el porcentaje de personas que utilizan Internet se basan en encuestas a hogares metodológicamente sólidas realizadas por los organismos nacionales de estadística. Si el organismo nacional de estadística no ha recopilado estadísticas de usuarios de Internet, la UIT estima el porcentaje de individuos que utilizan Internet.</p>\n<p> Los datos no suelen estar ajustados, pero las discrepancias en la definición, el ámbito de edad de los individuos, el periodo de referencia o la ruptura de la comparabilidad entre años se señalan en una nota de datos. Por este motivo, los datos no siempre son estrictamente comparables.</p>\n<p>Algunos países realizan una encuesta de hogares en la que la pregunta sobre el uso de Internet se incluye cada año. En otros, la frecuencia es cada dos o tres años. En general, el indicador está disponible para 100 países al menos a partir de una encuesta en los años 2011-2014.</p>\n<p>La UIT pone a disposición el indicador para cada año para 200 economías utilizando datos de encuestas y estimaciones para casi todos los países del mundo.</p>"}