{"status":"success","message":"The SOURCE_TYPE field for indicator 17-8-1, translated into ru","data":"<h1> Источники данных </h1>\n<h2> Описание: </h2>\n<p> Показатель доли лиц, пользующихся Интернетом, основан на международно-согласованных определении и методологии, которые были разработаны путем координации МСЭ работы образованных им экспертных групп и после проведения процесса широких консультаций со странами. Он также входит в состав Основного перечня показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Данные по лицам, пользующихся Интернетом, собираются с помощью ежегодного вопросника, который МСЭ рассылает национальным статистическим управлениям (НСУ). С помощью этого вопросника МСЭ собирает абсолютные значения. Процентные значения рассчитываются эмпирически. Методология обследования проверяется на соответствие адекватным статистическим стандартам. Данные проверяются на сопоставимость с данными за предыдущие годы и с положением в стране по другим связанным показателям (ИКТ и экономика).</p>\n<p> Для наиболее развитых и растущего числа развивающихся стран процент людей, использующих данные в Интернете, основан на методологически обоснованных обследованиях домашних хозяйств, проводимых национальными статистическими агентствами. Если НСУ не собирает статистику пользователей Интернета, то МСЭ оценивает процент лиц, пользующихся Интернетом. </p>\n<p> Данные обычно не корректируются, но расхождения в определении, возрастных рамках обследуемых лиц, базисном периоде или информация о разрыве в сопоставимости между годами отмечаются в примечании к данным. По этой причине данные не всегда строго сопоставимы.</p>\n<p> В некоторых странах ежегодно проводится обследование домашних хозяйств, в которое включается вопрос об использовании Интернета. В других странах - каждые два-три года. В целом показатель доступен для 100 стран по результатам как минимум одного исследования в период с 2011 по 2014 годы. </p>\n<p> МСЭ делает этот показатель доступным по каждому году для 200 стран, используя данные обследований и оценки почти для всех стран мира. </p>"}