{"status":"success","message":"The SOURCE_TYPE field for indicator 3-3-4, translated into en","data":"<p>A systematic search on articles published between Jan 1, 1965, and Oct 30, 2018. in the databases Embase, PubMed, Global Index Medicus, Popline, and Web of Science. </p>\n<p> </p>\n<p>Following full text review, we extracted data from each study using the following variables: study characteristics (study and sample collection dates, study locations i.e., city, subnational [an area, region, state, or province in a country], or national level), participant characteristics (age range, sex, year, and population group), and prevalence of the HBV marker, type of laboratory tests, and number of participants the HBV marker prevalence was based on.</p>\n<p> </p>\n<p>Data of eligible articles were entered into a Microsoft EXCEL&#xAE; and/or Distiller databank by two reviewers independently. Information was extracted for author name, year, age, gender, marker, laboratory test used, number of individuals tested, prevalence of each marker when reported, the population group (general population, HCWs, or blood donors) and whether the data reported was for a city, sub-national (an area, region, state or province in a country) or national level, GDP per capita. In addition to HBsAg, HBeAg was recorded, as available for individuals when HBsAg was also reported. In order to record information on methodological quality and study bias resulting from non-representativeness, an additional variable was used: samples likely to be representative for the country/area specified were coded as 0 and others, e.g. convenience samples in certain communities or tribes in the country were assigned a 1, supplemented by additional information. The risk of bias/non-representativeness information was applied if the population was neither HCW nor blood donor (see description below).3 In the following, variables extracted from the studies and assumptions made are described in detail: </p>\n<ol>\n  <li>Author, Date </li>\n  <li>Year start/end of study conduct: Year of study begin and end was extracted. If this information was not available from the studies, we used the commonly used assumption that the study was conducted two years prior to the year of publication (e.g. author, 2000, year of study conduct: 1998). </li>\n  <li>Sex: Sex-specific values were extracted. If only an overall (all) estimate was provided, the share of females in the study was specified in the column additional information. </li>\n  <li>Age start/end: The most specific age-group provided by the data was extracted. If the age-group on which the parameter value was based on was not available, assumptions were made based on the context of the study. Therefore, the following was applied in case of missing information on age-groups in the study population: </li>\n  <li>If the study was conducted in the general population without further specification and if only one prevalence estimate is provided, the age-group was considered to be 0-85 years. Subsequently, if the beginning and last age-group is missing, the lower value of the youngest age-group is 1 year, the upper value of the oldest age-groups is 85 years. </li>\n  <li>If the study was conducted among adult populations but no age-range is provided, the age-group is considered to be 17-65 years. </li>\n  <li>If the study was conducted among pupils but no age-range is provided, the age-group is considered to be 5-15 years. </li>\n  <li>If the study was conducted among pregnant women but no age-range is provided, the age-group is considered to be 15-49 years (reproductive age). </li>\n  <li>If the study was conducted among blood donors but no age-range is provided, the age-group is considered to be 17-65 years. </li>\n  <li>If the study was conducted among army recruits or soldiers but no age-range is provided, the age-group is considered to be 18-45 years. </li>\n  <li>If the study was conducted among the working population but no age-range is provided, the age-group is considered to be 16-65 years. </li>\n  <li>HBsAg Prevalence: The most specific prevalence estimate provided by the data was extracted (defined by age-/sex-/year-prevalence). Separate lines for each marker were used in the data extraction file (e.g. one for HBeAg and one line for HBsAg, even if the study group/publication was the same) </li>\n  <li>HBeAg Prevalence (optional marker): The most specific prevalence estimate (defined by age-/sex-/year-prevalence) of HBeAg among HBsAg-positive individuals was extracted and, if applicable was calculated to reflect prevalence among HBsAg carriers. </li>\n  <li>anti-HBc Prevalence (optional marker): The most specific prevalence estimate provided by the data was extracted (defined by age-/sex-/year-prevalence). </li>\n  <li>Laboratory method: Testing immune response markers of HBV infection began in the 1970s by counter-immuno-electrophoresis technique (CIEP). Since then, different detection methods have been developed (RIA, EIA, &#x2026;). The most applied method in prevalence studies is the ELISA (enzyme-linked immunosorbent assay). Five categories were established to record the method/test used for prevalence detection in the studies: ELI new (ELISA -2, -3, EIA, &#x2026;), EIA old (CMIA, CIEP, RPHA), NAT (qPCR/real-time PCR, nested PCR, multiplex PCR), other (e.g. RIA); Unknown/not specified. </li>\n  <li>Country: Country names were recorded according to www.who.int and, for additional analysis purpose, were grouped according to the six WHO regions: the African Region, the Region of the Americas, the Eastern Mediterranean Region, the European Region, the South East-Asia Region and the Western Pacific Region. </li>\n  <li>Sample size of individuals blood drawn from; of individuals involved in analyses/bases for parameter estimate: As a quality indicator of the study, we distinguished the effective sample size, i.e. the number of individuals involved in the analysis/on which the parameter estimate is based on, from the number of individuals from which blood was drawn from (separate column) and the initially calculated/planed sample size (separate column). </li>\n  <li>Population: Although focus was on the general population, two additional groups were included and specified. These include: HCW and blood donor (plus subgroups unspecified, paid, unpaid/voluntary). If in this column &#x201C;population&#x201D; was specified as HCW or blood donor and not as general population, the risk of bias column (following) remains empty. </li>\n  <li>Level: Information is provided if the study was conducted on a national, sub-national, city level or if the level was not further specified (four categories). </li>\n  <li>Study Location: This free-text variable specifies the city/area within the country where the included study was conducted. The variables/columns Level and Study Location were additionally included following the WHO Meeting on Impact of Hepatitis B Vaccination at WHO, Geneva, in March 2014. </li>\n</ol>\n<p> </p>\n<p>Additional data from other sources than the eligible studies: </p>\n<ol>\n  <li>Year of vaccine introduction in the entire country: data is derived from official reports by WHO Member States and unless otherwise stated, data is reported annually through the WHO/UNICEF joint reporting process. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1</a> </li>\n  <li>Period when the study was conducted: pre- vaccination or post vaccination. This is determined according the year of introduction in the whole country. </li>\n  <li>Coverage estimates series: data is obtained from WUENIC: <a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\" target=\"_blank\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a> </li>\n  <li>GDP per capita was used form UN data that compiles information from the World Bank Source <a href=\"http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\" target=\"_blank\">http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1</a> ), </li>\n  <li>Longitude and latitude data (source: <a href=\"http://www.google.com/\" target=\"_blank\">www.google.com</a>). </li>\n  <li>Population structure and size data for each country was from the UN population division: </li>\n</ol>\n<p><a href=\"http://www.un.org/en/development/desa/population/\" target=\"_blank\">http://www.un.org/en/development/desa/population/</a> </p>"}