{"status":"success","message":"The SOURCE_TYPE field for indicator 3-3-4, translated into fr","data":"<p>Une recherche systématique sur les articles publiés entre le 1er janvier 1965 et le 30 octobre 2018, dans les bases de données Embase, PubMed, Global Index Medicus, Popline et Web of Science. </p>\n<p> </p>\n<p>Après un examen complet du texte, nous avons extrait les données de chaque étude en utilisant les variables suivantes : caractéristiques de l'étude (dates de l'étude et de la collecte des échantillons, lieux de l'étude, c.-à-d. ville, sous-national [une zone, une région, un état ou une province dans un pays] ou national), caractéristiques des participants (tranche d'âge, sexe, année et groupe de population) et prévalence du marqueur du VHB, type de tests de laboratoire et nombre de participants sur lesquels la prévalence du marqueur du VHB était basée.</p>\n<p> </p>\n<p>Les données des articles éligibles ont été saisies dans une banque de données Microsoft EXCEL® et/ou Distiller par deux examinateurs indépendamment. Les informations ont été extraites pour le nom de l'auteur, l'année, l'âge, le sexe, le marqueur, le test de laboratoire utilisé, le nombre d'individus testés, la prévalence de chaque marqueur lorsqu'elle est rapportée, le groupe de population (population générale, travailleurs de santé ou donneurs de sang) et si les données déclarées étaient pour une ville, un niveau sous-national (une zone, une région, un état ou une province dans un pays) ou national, le PIB par habitant. En plus de l'AgHBs, l'AgHBe a été enregistré, dans la mesure où il était disponible pour les personnes pour lesquelles l'AgHBs était également déclaré. Afin d'enregistrer les informations sur la qualité méthodologique et les biais de l'étude résultant de la non-représentativité, une variable supplémentaire a été utilisée : les échantillons susceptibles d'être représentatifs pour le pays/la région spécifié(e) ont été codés 0 et les autres, p. ex., les échantillons de convenance dans certaines communautés ou tribus du pays, ont reçu un 1, complété par des informations supplémentaires. L'information sur le risque de biais/non-représentativité a été appliquée si la population n'était ni un travailleur de santé ni un donneur de sang (voir description ci-dessous). Les variables extraites des études et les hypothèses formulées sont décrites en détail dans ce qui suit : </p>\n<ol>\n  <li>Auteur, Date </li>\n  <li>Année de début/fin de réalisation de l'étude : L'année de début et de fin de l'étude a été extraite. Si cette information n'était pas disponible dans les études, nous avons utilisé l'hypothèse communément admise selon laquelle l'étude a été menée deux ans avant l'année de publication (p. ex., auteur, 2000, année de réalisation de l'étude : 1998). </li>\n  <li>Sexe : Les valeurs spécifiques au sexe ont été extraites. Si seule une estimation globale (tous) était fournie, la part des femmes dans l'étude était précisée dans la colonne informations complémentaires. </li>\n  <li>Début/fin d'âge : La tranche d'âge la plus spécifique fournie par les données a été extraite. Si le groupe d'âge sur lequel la valeur du paramètre était basée n'était pas disponible, des hypothèses ont été faites en fonction du contexte de l'étude. Par conséquent, ce qui suit a été appliqué en cas d'informations manquantes sur les groupes d'âge de la population étudiée : </li>\n  <li>Si l'étude a été menée dans la population générale sans autre précision et si une seule estimation de la prévalence est fournie, le groupe d'âge a été considéré comme étant de 0 à 85 ans. Par la suite, si le groupe d'âge de début et de fin est manquant, la valeur inférieure du groupe d'âge le plus jeune est de 1 an, la valeur supérieure des groupes d'âge les plus âgés est de 85 ans. </li>\n  <li>Si l'étude a été menée auprès de populations adultes mais qu'aucune tranche d'âge n'est fournie, la tranche d'âge est considérée comme étant de 17 à 65 ans. </li>\n  <li>Si l'étude a été menée auprès d'élèves mais qu'aucune fourchette d'âge n'est fournie, la tranche d'âge est considérée comme étant de 5 à 15 ans. </li>\n  <li>Si l'étude a été menée auprès de femmes enceintes mais qu'aucune tranche d'âge n'est fournie, le groupe d'âge est considéré comme étant de 15 à 49 ans (âge de la reproduction). </li>\n  <li>Si l'étude a été menée auprès de donneurs de sang mais qu'aucune tranche d'âge n'est fournie, le groupe d'âge est considéré comme étant de 17 à 65 ans. </li>\n  <li>Si l'étude a été menée auprès de recrues de l'armée ou de soldats mais qu'aucune tranche d'âge n'est fournie, on considère que le groupe d'âge est de 18-45 ans. </li>\n  <li>Si l'étude a été menée auprès de la population active mais qu'aucune tranche d'âge n'est fournie, le groupe d'âge est considéré comme étant de 16 à 65 ans. </li>\n  <li>Prévalence de l'AgHBs : L'estimation de prévalence la plus spécifique fournie par les données a été extraite (définie par la prévalence par âge/sexe/année). Des lignes distinctes pour chaque marqueur ont été utilisées dans le fichier d'extraction des données (p. ex., une pour l'AgHBe et une pour l'AgHBs, même si le groupe d'étude/la publication était le même). </li>\n  <li>Prévalence de l'AgHBe (marqueur facultatif) : L'estimation de la prévalence la plus spécifique (définie par la prévalence par âge/sexe/année) de l'AgHBe chez les personnes positives à l'AgHBs a été extraite et, le cas échéant, a été calculée pour refléter la prévalence chez les porteurs de l'AgHBs. </li>\n  <li>Prévalence de l'anti-HBc (marqueur facultatif) : L'estimation de prévalence la plus spécifique fournie par les données a été extraite (définie par la prévalence par âge/sexe/année). </li>\n  <li>Méthode de laboratoire : Le test des marqueurs de la réponse immunitaire de l'infection par le VHB a commencé dans les années 1970 par la technique de contre-immuno-électrophorèse (CIEP). Depuis, différentes méthodes de détection ont été développées (RIA, EIA, …). La méthode la plus appliquée dans les études de prévalence est l'ELISA (enzyme-linked immunosorbent assay). Cinq catégories ont été établies pour enregistrer la méthode/le test utilisé pour la détection de la prévalence dans les études : ELI nouveau (ELISA -2, -3, EIA, …), EIA ancien (CMIA, CIEP, RPHA), NAT (qPCR/ PCR en temps réel, nested PCR, multiplex PCR), autre (p. ex., RIA) ; Inconnu/non spécifié. </li>\n  <li>Pays : Les noms de pays ont été enregistrés selon https://www.who.int/fr/home et, à des fins d'analyse supplémentaire, ont été regroupés selon les six régions de l'OMS : la région africaine, la région des Amériques, la région de la Méditerranée orientale, la région européenne, la région de l'Asie du Sud-Est et la région du Pacifique occidental. </li>\n  <li>Taille de l'échantillon d'individus sur lesquels du sang a été prélevé / d'individus impliqués dans les analyses ou dans les bases pour les paramètres d'estimation : En tant qu'indicateur de qualité de l'étude, nous avons fait une distinction entre la taille effective de l'échantillon, c.-à-d. le nombre d'individus impliqués dans les analyses ou dans les bases pour les paramètres d'estimation, et le nombre d'individus sur lesquels du sang a été prélevé (colonne séparée) et la taille de l'échantillon initialement calculée/planifiée (colonne séparée). </li>\n  <li>Population : Bien que l'accent ait été mis sur la population générale, deux groupes supplémentaires ont été inclus et spécifiés. Il s'agit de : TS et donneur de sang (en plus de sous-groupes non spécifiés, rémunérés, non rémunérés/volontaires). Si dans cette colonne « la population » a été spécifiée comme TS ou donneur de sang et non comme population générale, la colonne de risque de biais (suivante) reste vide. </li>\n  <li>Niveau : L'information est fournie si l'étude a été menée au niveau national, sous-national, au niveau de la ville ou si le niveau n'a pas été précisé davantage (quatre catégories). </li>\n  <li>Lieu de l'étude : Cette variable à texte libre précise la ville/zone du pays où l'étude incluse a été menée. Les variables/colonnes Niveau et Lieu de l'étude ont été incluses en plus suite à la réunion de l'OMS sur l'impact de la vaccination contre l'hépatite B à l'OMS, Genève, en mars 2014. </li>\n</ol>\n<p> </p>\n<p>Données supplémentaires provenant d'autres sources que les études éligibles : </p>\n<ol>\n  <li>Année d'introduction du vaccin dans l'ensemble du pays : les données proviennent des rapports officiels des États membres de l'OMS et, sauf indication contraire, les données sont déclarées chaque année dans le cadre du processus de déclaration conjointe OMS/UNICEF. <a href=\"http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1\">http://www.who.int/entity/immunization/monitoring_surveillance/data/year_vaccine_introduction.xls?ua=1 (en anglais)</a>. </li>\n  <li>Période à laquelle l'étude a été menée : pré-vaccination ou post-vaccination. Cette période est déterminée en fonction de l'année d'introduction dans l'ensemble du pays. </li>\n  <li>Série d'estimations de couverture : les données sont obtenues auprès du WUENIC (en anglais) : <a href=\"http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html\" target=\"_blank\">http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tswucoveragebcg.html</a>. </li>\n  <li>Le PIB par habitant a été utilisé à partir des données de l'ONU qui compile les informations de la Source de la Banque mondiale <a href=\"http://data.un.org/Data.aspx?q=GDP&amp;d=SNAAMA&amp;f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1\" target=\"_blank\">http://data.un.org/Data.aspx?q=GDP&d=SNAAMA&f=grID%3a101%3bcurrID%3aUSD%3bpcFlag%3a1 (en anglais)</a> ). </li>\n  <li>Données de longitude et de latitude (source : <a href=\"http://www.google.com/\" target=\"_blank\">www.google.com</a>). </li>\n  <li>Les données sur la structure et la taille de la population pour chaque pays provenaient de la Division de la population de l'ONU : <a href=\"https://www.un.org/development/desa/pd/fr\">https://www.un.org/development/desa/pd/fr</a>. </li>\n</ol>"}