{"status":"success","message":"The SOURCE_TYPE field for indicator 1-1-1a, translated into ru","data":"# Источники данных\n\n## Описание\n\nВсемирный банк обычно получает данные от национальных статистических управлений (НСУ) напрямую. В других случаях используются данные НСО, полученные косвенно. Например, он получает данные от Евростата и LIS (Luxemburg Income Study - Люксембургское исследование доходов), которые предоставляют данные НСО Всемирного банка, которые они получили / согласовали. Национальный университет штата Ла-Плата, Аргентина и Всемирный банк совместно ведут базу данных SEDLAC (Социально-экономическая база данных для Латинской Америки и Карибского бассейна), которая включает в себя согласованные статистические данныве по бедности и других распространяемые и социальные переменные по 24 странам Латинской Америки и Карибского бассейна, основанную на микроданных из обследований домашних хозяйств, проводимых НСУ.\n\nДанные получают в рамках программ для конкретных стран, включая программы технической помощи и совместные аналитические мероприятия и мероприятия по наращиванию потенциала. Всемирный банк сотрудничает с НСУ по рабочим программам, включающим статистические системы и анализ данных. Экономисты по вопросам бедности из Всемирного банка обычно взаимодействуют с НСУ в вопросах измерения и анализа бедности в рамках деятельности по оказанию технической помощи.\n\nВ рамках Всемирного банка Глобальная рабочая группа по бедности (ГРГБ) отвечает за сбор, проверку и оценку оценок бедности. GPWG архивирует наборы данных, полученные от НСУ, а затем согласовывает их, применяя общие методологии. Цель ГРГБ заключается в обеспечении того, чтобы данные о бедности и неравенстве, создаваемые, курируемые и распространяемые Всемирным банком, были актуальными, соответствовали высоким стандартам качества, были хорошо документированы и согласованы по каналам распространения. Члены ГРГБ создают и обновляют оценки доли населения, живущего ниже международной черты бедности, используя исходные данные, обычно предоставляемые правительствами стран. Исходные данные получаются экономистами по бедности через их контакты в НСУ и проверяются по параметрам качества перед отправкой для дальнейшего анализа. Исходные данные могут быть единичными данными обследования или сгруппированными данными, в зависимости от соглашений с правительствами стран. В большинстве случаев агрегаты по благосостоянию, существенный элемент для оценки бедности, создается правительствами стран. Иногда Всемирный банк должен построить агрегаты благосостояния или скорректировать агрегаты, предоставляемые страной.\n\n## Список\n\nНепосредственно из национальных статистических управлений (НСУ) или косвенно от других - см. Раздел об источниках данных."}