{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-5-2, translated into en","data":"<p><strong>Definitions:</strong></p>\n<p>Harmful use of alcohol, defined according to the national context as alcohol per capita consumption (aged 15 years and older) within a calendar year in litres of pure alcohol. </p>\n<p> </p>\n<p>Total alcohol per capita (15+ years) consumption (APC) is defined as the total (sum of three-year average recorded APC and unrecorded APC adjusted for tourist consumption) amount of pure alcohol consumed per adult (15+ years), in a calendar year, in litres of pure alcohol. Recorded alcohol consumption refers to official statistics at country level (production, import, export, and sales or taxation data), while the unrecorded alcohol consumption refers to alcohol which is not taxed and is outside the usual system of governmental control, such as home or informally produced alcohol (legal or illegal), smuggled alcohol, surrogate alcohol (which is alcohol not intended for human consumption), or alcohol obtained through cross-border shopping (which is recorded in a different jurisdiction). Tourist consumption takes into account tourists visiting the country and inhabitants visiting other countries. Positive figures denote alcohol consumption of outbound tourists being greater than alcohol consumption by inbound tourists, negative numbers the opposite. Tourist consumption is based on UN statistics, and data are provided by the Institute for Health Metrics and Evaluation. </p>\n<p><strong>Concepts:</strong></p>\n<p>Recorded alcohol per capita (15+) consumption of pure alcohol is calculated as the sum of beverage-specific alcohol consumption of pure alcohol (beer, wine, spirits, other) from different sources. The first priority in the decision tree is given to government national statistics; second are country-specific alcohol industry statistics in the public domain based on interviews or fieldwork (GlobalData (formerly Canadean), International Wine and Spirit Research (IWSR), Wine Institute; historically World Drink Trends) or data from the International Organisation of Vine and Wine (OIV); third is the Food and Agriculture Organization of the United Nations&apos; statistical database (FAOSTAT), and fourth is data from alcohol industry statistics in the public domain based on desk review. </p>\n<p>For countries where the data source is FAOSTAT, the unrecorded consumption may be included in the recorded consumption. As for the beverage-specific categories, beer includes malt beers, wine includes wine made from grapes and vermouth, spirits include all distilled beverages, and other includes one or several other alcoholic beverages, such as fermented beverages made from sorghum, maize, millet, rice, or cider, fruit wine, fortified wine, etc. For unrecorded APC, the first priority in the decision tree is given to nationally representative empirical data; these are often general population surveys in countries where alcohol is legal. Second are specific empirical investigations, and third is expert opinion supported by periodic survey of experts at country level using modified Delphi-technique. </p>\n<p> </p>\n<p>For recorded APC, if beverage volumes are not available in litres of pure alcohol, they are transformed into litres of pure alcohol. The alcohol content (% alcohol by volume) is considered to be as follows: beer (barley beer 5%), wine (grape wine 12%; must of grape 9%, vermouth 16%), spirits (distilled spirits 40%; spirit-like 30%), and other (sorghum, millet, maize beers 5%; cider 5%; fortified wine 17% and 18%; fermented wheat and fermented rice 9%; other fermented beverages 9%).</p>\n<p>Unrecorded APC is estimated using a regression analysis. Fractional response random intercepts regression models, which account for clustering of data points within countries, are used to estimate what percentage of total APC is due to unrecorded APC. Univariate models are fitted for alcohol consumption statistics and other predictors.</p>\n<p> </p>\n<p>The litres of alcohol consumed by tourists (15 years of age and older) in a country are based on the number of tourists who visited a country, the average amount of time they spent in the country, and how much these people drink on average in their countries of origin (estimated based on per capita consumption of recorded and unrecorded alcohol). Furthermore, tourist alcohol consumption also accounts for the inhabitants of a country consuming alcohol while visiting other countries (based on the average time spent outside of their country (for all people 15 years and older) and the amount of alcohol consumed in their country of origin). These estimations assume the following: (1) that people drink the same amounts of alcohol when they are tourists as they do in their home countries, and (2) that global tourist consumption is equal to 0 (and thus tourist consumption can be either net negative or positive). </p>"}