{"status":"success","message":"The STAT_CONC_DEF field for indicator 3-5-2, translated into ru","data":"<h1> Понятия и определения </h1>\n<h2> Определение: </h2>\n<p> Пагубное употребление алкоголя, определяемое в соответствии с национальными особенностями как употребление алкоголя на душу населения (в возрасте 15 лет и старше) в литрах чистого спирта в течение календарного года </p>\n<p> Общее потребление алкоголя на душу населения (APC) определяется как общее количество алкоголя (сумма учтенного среднего потребления алкоголя на душу населения за три года и неучтенного потребления алкоголя на душу населения как доля от общего потребления), потребляемого на одного взрослого (15 лет и старше) за календарный год в литрах чистого алкоголя с поправкой на туристическое потребление. Учтенное потребление алкоголя относится к официальной статистике на страновом уровне (данные по производству, импорту, экспорту, продажам или налогообложению), в то время как неучтенное потребление алкоголя относится к алкоголю, который не облагается налогами и выходит за рамки обычной системы государственного контроля, такой как домашний или неофициально произведенный алкоголь (законный или незаконный), контрабандный алкоголь, суррогатный алкоголь (который является алкоголем, не предназначен для потребления человеком) или алкоголь, полученный в результате трансграничных покупок (что учтено в другой юрисдикции). Институт измерения и оценки здоровья (ИПОЗ) учитывает туристов, посещающих страну, и жителей, посещающих другие страны. Положительные цифры означают, что потребление алкоголя выезжающими туристами превышает потребление алкоголя въезжающими туристами, отрицательные числа - наоборот. Туристическое потребление основано на статистике ООН, а данные предоставлены Институтом измерения и оценки здоровья. </p>\n<h2> Понятия: </h2>\n<p>Учтенное потребление чистого алкоголя на душу населения (15 лет и более) рассчитывается как сумма потребления алкогольсодержащих напитков в пересчете на чистый алкоголь (пиво, вино, крепкие спиртные напитки и другие напитки) из различных источников. Первым приоритетом в дереве решений является государственная национальная статистика; на втором месте - статистика алкогольной промышленности по конкретной стране, имеющаяся в открытом доступе и основанная на интервью или полевых исследованиях (GlobalData (ранее Канадское), Международное исследование по вину и крепким спиртным напиткам (IWSR), Институт вина; исторические мировые тенденции в потреблении алкоголя) или данные Международной организации виноградарства и виноделия (OIV); на третьем - статистическая база данных (FAOSTAT) Продовольственной и сельскохозяйственной организации Объединенных Наций, а на четвертом - это данные статистики алкогольной промышленности, имеющиеся в открытом доступе и основанные на теоретических исследованиях. Для стран, где источником данных является FAOSTAT, неучтенное потребление может быть включено в учтенное потребление. Что касается введения категории \"других\" алкогольсодержащих напитков, то пиво включает солодовое пиво, вино включает вино, изготовленное из винограда, спиртные напитки включают все напитки, полученные перегонкой, а другие включают один или несколько иных алкогольных напитков, таких как ферментированные напитки, приготовленные из сорго, кукурузы, проса, риса или сидра, фруктовое вино, крепленое вино и т. д. Для неучтенного потребления алкоголя на душу населения первый приоритет в дереве решений отдается национально репрезентативным эмпирическим данным; часто они получаются в результате обследования населения в странах, где употребление алкоголя разрешено. На втором месте - другие специфические эмпирические исследования, а на третьем месте - заключение экспертов, подкрепленное периодическим опросом специалистов на страновом уровне (50 стран со значительными оценками неучтенного потребления алкоголя) с использованием модифицированного метода Дельфи.</p>\n<p> Для учтенного потребления алкоголя на душу населения, чтобы преобразовать количество в литры чистого алкоголя, содержание алкоголя (% алкоголя по объему) считается следующим: пиво (ячменное пиво 5%), вино (виноградное вино 12%; виноградное сусло 9%, вермут 16%), спиртные напитки (напитки, полученные перегонкой 40%; спиртосодержащие 30%) и прочие (пиво из сорго, проса, кукурузы 5%; сидр 5%; крепленое вино 17% и 18%; ферментированная пшеница и ферментированные рис 9%; прочие ферментированные напитки 9%). Вопросы обследования по потреблению неучтенного алкоголя конвертируются в оценки неучтенного потребления алкоголя на душу населения за год. В некоторых странах неучтенный алкоголь оценивается на основе алкоголя, конфискованного таможней или полицией.</p>\n<p> Литры алкоголя, потребляемые туристами (в возрасте 15 лет и старше) в стране, основываются на количестве туристов, посетивших страну, среднем количестве времени, которое они провели в стране, и о том, сколько эти люди выпивают в среднем в стране их происхождения (оценка основана на потреблении учтенного и неучтенного алкоголя на душу населения). Кроме того, потребление алкоголя туристами также учитывается для жителей страны, потребляющих алкоголь во время посещения других стран (на основе среднего времени, проведенного за пределами своей страны (для всех лиц в возрасте 15 лет и старше), и количества алкоголя, потребляемого в стране их происхождения. ). Эти оценки предполагают следующее: (1) люди пьют такое же количество алкоголя, когда они являются туристами, как и в своих странах, и (2) что глобальное туристское потребление равно 0 (и, таким образом, туристское потребление может быть либо отрицательным чистым, либо положительным чистым).</p>"}