{"status":"success","message":"The DATA_COMP field for indicator 3-4-1, translated into ru","data":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p> Расчет этого показателя осуществляется в 4 этапа: </p>\n<p> 1. Анализ таблиц дожития ВОЗ на основе пересмотренной публикации ООН «Мировые демографические перспективы» 2012года. </p>\n<p> 2. Анализ распределений причин смерти. </p>\n<p> 3. Расчет возрастных коэффициентов смертности от четырех основных НИЗ для каждого пятилетнего возрастного диапазона в интервале от 30 до 70 лет. </p>\n<p> 4. Расчет вероятности смерти в возрасте от 30 до 70 лет от сердечно-сосудистых заболеваний, рака, диабета или хронических респираторных заболеваний.</p>\n<p> Методы, используемые для анализа причин смерти, зависят от типа доступных страновых данных: </p>\n<p> Для стран с высококачественной системой регистрации естественного движения населения, включающей информацию о причине смерти, использовались данные регистрации естественного движения населения, которые государства-члены представляют в базу данных ВОЗ по смертности, с корректировками, где это необходимо, например, связанными с занижением сведений о смертях. </p>\n<p> Для стран, не имеющих качественных данных регистрации смерти, оценки причин смерти рассчитываются с использованием других данных, включая полученные из обследований домашних хозяйств с вербальной аутопсией, выборочных или дозорных систем регистрации, специальных исследований и систем санэпиднадзора. В большинстве случаев эти источники данных объединяются в модельную структуру. </p>\n<p>Вероятность смерти в возрасте от 30 до 70 лет от четырех основных НИЗ оценивалась с использованием возрастных коэффициентов смертности для четырех объединенных основных категорий НИЗ. Применяя метод, основанный на таблице смертности, был рассчитан риск смерти в возрасте от 30 до 70 лет от любой из четырех причин и при отсутствии других причин смерти с использованием приведенного ниже уравнения. Используемые коды МКБ: сердечно-сосудистые заболевания: I00-I99, рак: C00-C97, диабет: E10-E14 и хроническое респираторное заболевание: J30-J98 </p>\n<p> Формулы для (1) расчета возрастного коэффициента смертности для каждой пятилетней возрастной группы от 30 до 70 лет, (2) преобразования 5-летнего коэффициента смертности в вероятность смерти в каждом пятилетнем возрастном диапазоне и (3) расчета вероятности смерти в возрасте от 30 до 70 лет, независимо от других причин смерти, можно найти на странице 6 этого документа: </p>\n<p> Глобальная система мониторинга НИЗ: определения и спецификации показателей. Женева: Всемирная организация здравоохранения, 2014 год. (<a href=\"http://www.who.int/nmh/ncd-tools/indicators/GMF_Indicator_Definitions_FinalNOV2014.pdf?ua=1\">http://www.who.int/nmh/ncd-tools/sizes/GMF_Indicator_Definitions_FinalNOV2014.pdf? ua = 1</a>)</p>"}