{"status":"success","message":"The DATA_COMP field for indicator 3-9-1, translated into all languages","data":{"ar":"","en":"<p>Attributable mortality is calculated by first combining information on the increased (or relative) risk of a disease resulting from exposure, with information on how widespread the exposure is in the population (e.g. the annual mean concentration of particulate matter to which the population is exposed, proportion of population relying primarily on polluting fuels for cooking).</p>\n<p>This allows calculation of the &apos;population attributable fraction&apos; (PAF), which is the fraction of disease seen in a given population that can be attributed to the exposure (e.g in that case of both the annual mean concentration of particulate matter and exposure to polluting fuels for cooking).</p>\n<p>Applying this fraction to the total burden of disease (e.g. cardiopulmonary disease expressed as deaths), gives the total number of deaths that results from exposure to that particular risk factor (in the example given above, to ambient and household air pollution).</p>\n<p>To estimate the combined effects of risk factors, a joint population attributable fraction is calculated, as described in Ezzati et al (2003).</p>\n<p>The mortality associated with household and ambient air pollution was estimated based on the calculation of the joint population attributable fractions assuming independently distributed exposures and independent hazards as described in (Ezzati et al, 2003).</p>\n<p>The joint population attributable fraction (PAF) were calculated using the following formula:</p>\n<p>PAF=1-PRODUCT (1-PAFi)</p>\n<p>Where PAFi is PAF of individual risk factors.</p>\n<p>The PAF for ambient air pollution and the PAF for household air pollution were assessed separately, based on the Comparative Risk Assessment (Ezzati et al, 2002) and expert groups for the Global Burden of Disease (GBD) 2010 study (Lim et al, 2012; Smith et al, 2014).</p>\n<p>For exposure to ambient air pollution, annual mean estimates of particulate matter of a diameter of less than 2.5 um (PM25) were modelled as described in (WHO 2016, forthcoming), or for Indicator 11.6.2.</p>\n<p>For exposure to household air pollution, the proportion of population with primary reliance on polluting fuels use for cooking was modelled (see Indicator 7.1.2 [polluting fuels use=1-clean fuels use]). Details on the model are published in (Bonjour et al, 2013).</p>\n<p>The integrated exposure-response functions (IER) developed for the GBD 2010 and 2013 (Burnett et al, 2014 and Forouzanfar et al, 2015) were used. These IERs were updated using the most recent epidemiological evidence identified through a systematic search of studies on particulate matter and mortality for the five outcomes of interest.</p>\n<p>The percentage of the population exposed to a specific risk factor (here ambient air pollution, i.e. PM2.5) was provided by country and by increment of 1 &#xB5;g/m3; relative risks were calculated for each PM2.5 increment, based on the IER. The counterfactual concentration was selected to be between 2.4 and 5.9 &#xB5;g/m3, as described elsewhere ( Cohen et al, 2017). The country population attributable fraction for ALRI, COPD, IHD, stroke and lung cancer were calculated using the following formula : </p>\n<p>PAF=SUM(Pi(RR-1)/(SUM(RR-1)+1)</p>\n<p>Where i is the level of PM2.5 in ug/m3, and Pi is the percentage of the population exposed to that level of air pollution, and RR is the relative risk.</p>\n<p>The calculations for household air pollution are similar, and are explained in detailed elsewhere (WHO 2014a).</p>","es":"<h1>Metodología</h1>\n<h2>Método de cálculo:</h2>\n<p>La mortalidad atribuible se calcula combinando primero la información sobre el aumento del riesgo (o relativo) de una enfermedad resultante de la exposición, con la información sobre la extensión de la exposición en la población (por ejemplo, la concentración media anual de partículas a la que está expuesta la población, la proporción de población que depende principalmente de combustibles contaminantes para cocinar).</p>\n<p>Esto permite calcular la &apos;fracción atribuible a la población&apos; (FAP), que es la fracción de la enfermedad observada en una población determinada que puede atribuirse a la exposición (por ejemplo, en ese caso de la concentración media anual de partículas y la exposición a combustibles contaminantes para cocinar).</p>\n<p>Si se aplica esta fracción a la carga total de la enfermedad (por ejemplo, las enfermedades cardiopulmonares expresadas en forma de muertes), se obtiene el número total de muertes que resulta de la exposición a ese factor de riesgo concreto (en el ejemplo anterior, a la contaminación atmosférica ambiental y doméstica).</p>\n<p>Para estimar los efectos combinados de los factores de riesgo, se calcula una fracción atribuible conjunta de la población, como se describe en Ezzati et al (2003).</p>\n<p>La mortalidad asociada a la contaminación atmosférica doméstica y ambiental se estimó basándose en el cálculo de las fracciones atribuibles conjuntas de la población, asumiendo exposiciones distribuidas independientemente y peligros independientes, como se describe en (Ezzati et al, 2003).</p>\n<p>La fracción atribuible a la poblacional conjunta (FAP) se calculó mediante la siguiente fórmula:</p>\n<p>FAP=1-PRODUCTO (1-FAPi) </p>\n<p>donde FAPi es la FAP de los factores de riesgo individuales.</p>\n<p>El FAP de la contaminación del aire ambiente y el FAP de la contaminación del aire doméstico se evaluaron por separado, basándose en la Evaluación de Riesgos Comparativa (Ezzati et al, 2002) y en grupos de expertos para el estudio de la Carga Mundial de la Enfermedad (GBD) 2010 (Lim et al, 2012; Smith et al, 2014).</p>\n<p>Para la exposición a la contaminación del aire ambiente, las estimaciones de la media anual de partículas de un diámetro inferior a 2,5 um (PM25) se modelaron como se describe en OMS (2016, de próxima publicación), o para el indicador 11.6.2.</p>\n<p> Para la exposición a la contaminación del aire en los hogares, se modeló la proporción de la población que depende principalmente del uso de combustibles contaminantes para cocinar (véase el indicador 7.1.2 [uso de combustibles contaminantes=1-uso de combustibles limpios]). Los detalles del modelo se publican en (Bonjour et al, 2013). </p>\n<p>Se utilizaron las funciones integradas de exposición-respuesta (IER) desarrolladas para el GBD 2010 (Burnett et al, 2014) y actualizadas para el estudio GBD 2013 (Forouzanfar et al, 2015).</p>\n<p>El porcentaje de la población expuesta a un factor de riesgo específico (en este caso, la contaminación del aire ambiente, es decir, las PM2,5) se proporcionó por país y por incremento de 1 ug/m3; los riesgos relativos se calcularon para cada incremento de PM2,5, basándose en la IER. La concentración contrafactual se seleccionó entre 5,6 y 8,8 ug/m3, como se describe en otros lugares (Ezzati et al, 2002; Lim et al, 2012). La fracción atribuible a la población del país para la ALRI, la EPOC, la CI, el accidente cerebrovascular y el cáncer de pulmón se calculó mediante la siguiente fórmula:</p>\n<p>FAP=SUMA(Pi(RR-1)/(SUMA(RR-1)+1)</p>\n<p>donde i es el nivel de PM2,5 en ug/m3, y Pi es el porcentaje de la población expuesta a ese nivel de contaminación atmosférica, y RR es el riesgo relativo.</p>\n<p>Los cálculos para la contaminación atmosférica doméstica son similares y se explican en detalle en otro lugar (OMS 2014a).</p>","fr":"<p>La mortalité attribuable est calculée en combinant d’abord des informations sur le risque accru (ou relatif) d’une maladie résultant de l’exposition, avec des informations sur l’étendue de l’exposition dans la population (par exemple la concentration annuelle moyenne de particules à laquelle la population est exposée, la proportion de la population dépendant principalement de combustibles polluants pour la cuisson). </p>\n<p> </p>\n<p>Cela permet de calculer la « fraction attribuable à la population » (FAP), qui est la fraction de la maladie observée dans une population donnée qui peut être attribuée à l’exposition (p. ex., dans ce cas, à la fois la concentration moyenne annuelle de particules et l’exposition aux combustibles polluants pour la cuisson). </p>\n<p> </p>\n<p>En applicant cette fraction au fardeau total morbidité (p. ex. maladie cardiopulmonaire exprimée en décès) on obtient le nombre total de décès qui résultent de l’exposition à ce facteur de risque en particulier (dans l’exemple donné ci-dessus, à la pollution de l'air ambiant et domestique). </p>\n<p> </p>\n<p>Pour estimer les effets combinés des facteurs de risque, une fraction commune attribuable à la population est calculée, telle que décrite dans Ezzati et collab. (2003). </p>\n<p> </p>\n<p>La mortalité associée à la pollution de l’air domestique et ambiant a été estimée en fonction du calcul des fractions communes attribuables à la population en supposant des expositions distribuées indépendamment et des dangers indépendants tels que décrits dans (Ezzati et collab., 2003). </p>\n<p> </p>\n<p>La fraction commune attribuable à la population (FAP) a été calculée à l’aide de la formule suivante :</p>\n<p>FAP = 1 - PRODUIT(1 - FAPi) </p>\n<p>où FAPi est la FAP des facteurs de risque individuels. </p>\n<p> </p>\n<p>La FAP pour la pollution de l’air ambiant et la PAF pour la pollution de l'air domestique ont été évalués séparément, sur la base de l’évaluation comparative des risques (Ezzati et collab., 2002) et de groupes d’experts pour l’étude 2010 sur le fardeau mondial de la maladie (Lim et collab., 2012; Smith et collab., 2014). </p>\n<p> </p>\n<p>Pour l’exposition à la pollution de l’air ambiant, les estimations annuelles moyennes des particules d’un diamètre inférieur à 2,5 um (PM2,5) ont été modélisées comme décrit dans (OMS 2016, à venir), ou pour l’indicateur 11.6.2. </p>\n<p> </p>\n<p>Pour l’exposition à la pollution de l'air des ménages, la proportion de la population qui dépend le plus des combustibles polluants utilisés pour la cuisson a été modélisée (voir l’indicateur 7.1.2 [utilisation de combustibles polluants = 1 - utilisation de combustibles propres]). Les détails sur le modèle sont publiés dans (Bonjour et collab., 2013). </p>\n<p> </p>\n<p>Les fonctions intégrées d’exposition-réponse (IER) développées pour le GBD 2010 (Burnett et collab., 2014) et mises à jour pour l’étude GBD 2013 (Forouzanfar et collab., 2015) ont été utilisées. </p>\n<p> </p>\n<p>Le pourcentage de la population exposée à un facteur de risque spécifique (ici la pollution de l’air ambiant, c’est-à-dire les PM2,5) a été fourni par pays et par incrément de 1 ug/m3; les risques relatifs ont été calculés pour chaque augmentation de PM2,5, sur la base de l’IER. La concentration contrefactuelle a été choisie entre 5,6 et 8,8 ug/m3, comme décrit ailleurs (Ezzati et collab., 2002; Lim et collab., 2012). Les fractions nationales attribuables à la population pour les différents facteurs (infections respiratoires aiguës, MPOC, MCI, accidents vasculaires cérébraux et cancer du poumon) ont été calculées à l’aide de la formule suivante :</p>\n<p>FAP = Somme(Pi(RR - 1)/(Somme(RR - 1) + 1)</p>\n<p>où i est le niveau de PM2,5 en ug/m3, Pi est le pourcentage de la population exposée à ce niveau de pollution de l'air, et RR est le risque relatif. </p>\n<p> </p>\n<p>Les calculs de la pollution de l'air des ménages sont similaires et sont expliqués en détail ailleurs (OMS 2014a). </p>","pt":"","ru":"<h1> Методология </h1>\n<h2> Метод расчета: </h2>\n<p>Атрибутивная смертность рассчитывается путем объединения информации о повышенном (или относительном) риске заболевания в результате какого-либо воздействия с информацией о том, насколько широко распространено это воздействие среди населения (например, среднегодовая концентрация твердых частиц, воздействию которых подвергается население, доля населения, использующего в основном экологически чистые виды топлива для приготовления пищи). </p>\n<p> Это позволяет рассчитать \"добавочную долю популяционного риска\" (ДДПР), которая представляет собой долю заболеваний, наблюдаемых в данной популяции, которая может быть отнесена на счет подверженности данному постороннему воздействию (например, в данном случае им является как среднегодовая концентрация твердых частиц, так и воздействие загрязняющих видов топлива, используемых для приготовления пищи).</p>\n<p>Для оценки комбинированных действий факторов риска рассчитывается общая добавочная доля популяционного риска, как описано в Ezzati et al (2003). </p>\n<p> Смертность, связанная с загрязнением воздуха в жилых помещениях и загрязнением атмосферного воздуха, определяется на основе расчета общей добавочной доли популяционного риска с учетом независимо распределенных воздействий внешних факторов и независимых вредных воздействий, как описано в (Ezzati et al, 2003). </p>\n<p> Общая добавочная доля популяционного риска (PAF) рассчитывается по следующей формуле: </p>\n<p> PAF=1-PRODUCT (1-PAFi), </p>\n<p>где PAFi - это добавочная доля популяционного риска индивидуальных факторов риска. </p>\n<p> Добавочная доля популяционного риска (PAF) для загрязненного атмосферного воздуха и добавочная доля популяционного риска (PAF) для загрязненного воздуха в жилых помещениях были определены раздельно на основе сравнительной оценки рисков (Ezzati et al, 2002) и материалов экспертных групп по исследованию Глобального бремени болезней ГББ за 2010 год (GBD) 2010 (Lim et al, 2012; Smith et al, 2014).\n<p>Для отражения воздействия внешних факторов на загрязнение атмосферы были смоделированы среднегодовые оценки наличия твердых частиц диаметром менее 2,5 мкм (PM25), как описано в (ВОЗ, 2016, готовится к печати), или для показателя 11.6.2. </p>\n<p> Для отражения воздействия внешних факторов на загрязнение воздуха в жилых помещениях была смоделирована доля населения, которая в первую очередь использует загрязняющие виды топлива для приготовления пищи (см. показатель 7.1.2 [использование загрязняющих видов топлива = 1-использование чистого топлива]). Подробная информация о модели опубликована в (Bonjour et al, 2013). </p>\n<p> Использовались функции интегрированного \"воздействия-отклика\" (IER), разработанные для исследования ГББ за 2010 год (Burnett et al, 2014) и дополнительно обновленные для исследования ГББ за 2013 год (Forouzanfar et al, 2015). </p>\n<p> Доля населения, на которое влияет определенный фактор риска (в данном случае - загрязнение атмосферного воздуха, т. е. твердыми частицами PM2,5), был предоставлен по странам с шагом 1 мкг / м3; относительные риски были рассчитаны для каждого шага приращения PM2,5 на основе интегрированного \"воздействия-отклика\". Контрфактическая концентрация была выбрана от 5,6 до 8,8 мкг / м3, как описано в другом месте (Ezzati et al, 2002; Lim et al, 2012). Добавочная доля популяционного риска страны, связанная с острыми респираторными инфекциями нижних дыхательных путей, ХОБЛ, ИБС, инсультом и раком легких, была рассчитана по следующей формуле: </p>\n<p> PAF = SUM (Pi (RR-1) / (SUM (RR-1) +1) </p>\n<p> где i - уровень PM2,5 в мкг / м3, Pi - процент населения, дышащего воздухом, имеющим данный уровень загрязнения, а RR - относительный риск. </p>\n<p> Расчеты загрязнения воздуха в жилых помещениях аналогичны и подробно описаны в другом месте (WHO 2014a). </p>"}}