{"status":"success","message":"The RATIONALE field for indicator 3-9-1, translated into all languages","data":{"ar":"","en":"<h2>Rationale:</h2>\n<p>As part of a broader project to assess major risk factors to health, the mortality resulting from exposure to ambient (outdoor) air pollution and household (indoor) air pollution from polluting fuel use for cooking was assessed. Ambient air pollution results from emissions from industrial activity, households, cars and trucks which are complex mixtures of air pollutants, many of which are harmful to health. Of all of these pollutants, fine particulate matter has the greatest effect on human health. By polluting fuels is understood as wood, coal, animal dung, charcoal, and crop wastes, as well as kerosene.</p>\n<p>Air pollution is the biggest environmental risk to health. The majority of the burden is borne by the populations in low and middle-income countries.</p>","es":"<h2>Justificación:</h2>\n<p>Como parte de un proyecto más amplio para evaluar los principales factores de riesgo para la salud, se evaluó la mortalidad resultante de la exposición a la contaminación del aire ambiente (exterior) y la contaminación del aire doméstico (interior) por el uso de combustibles contaminantes para cocinar. La contaminación del aire ambiente es el resultado de las emisiones de la actividad industrial, los hogares, los coches y los camiones, que son complejas mezclas de contaminantes atmosféricos, muchos de los cuales son perjudiciales para la salud. De todos estos contaminantes, las partículas finas son las que más afectan a la salud humana. Por combustibles contaminantes se entiende la madera, el carbón, el estiércol de los animales, el carbón vegetal y los residuos de las cosechas, así como el queroseno.</p>\n<p>La contaminación del aire es el mayor riesgo medioambiental para la salud. La mayor parte de la carga la soportan las poblaciones de los países de ingresos bajos y medios.</p>","fr":"<h2>Justification :</h2>\n<p>Dans le cadre d'un projet plus large visant à évaluer les principaux facteurs de risque pour la santé, la mortalité résultant de l'exposition à la pollution de l'air ambiant (extérieur) et à la pollution de l'air domestique (intérieur) due à l'utilisation de combustibles polluants pour la cuisine a été évaluée. La pollution de l'air ambiant résulte des émissions provenant de l'activité industrielle, des ménages, des voitures et des camions, qui sont des mélanges complexes de polluants atmosphériques, dont beaucoup sont nocifs pour la santé. De tous ces polluants, ce sont les particules fines qui ont le plus d'effets sur la santé humaine. Par combustibles polluants, on entend le bois, le charbon, les déjections animales, le charbon de bois et les déchets des cultures, ainsi que le kérosène. </p>\n<p>La pollution atmosphérique est le plus grand risque environnemental pour la santé. La majeure partie du fardeau est supportée par les populations des pays à faible et à moyen revenu.</p>","pt":"","ru":"<h2> Обоснование: </h2>\n<p>В рамках более широкого проекта по оценке основных факторов риска для здоровья была проведена оценка смертности в результате воздействия загрязненного атмосферного (наружного) воздуха и загрязненного воздуха в жилых помещениях (внутри помещений) в результате использования загрязняющего топлива для приготовления пищи. Загрязнение окружающего воздуха происходит в результате выбросов от промышленных предприятий, домашних хозяйств, легковых и грузовых автомобилей, и эти выбросы представляют собой сложные смеси загрязнителей воздуха, многие из которых вредны для здоровья. Из всех этих загрязнителей наибольшее влияние на здоровье человека оказывают мелкие твердые частицы. Под загрязняющими видами топлива понимаются древесина, уголь, навоз, древесный уголь и отходы сельскохозяйственных культур, а также керосин. </p>\n<p> Загрязнение воздуха - самый большой экологический риск для здоровья. Основная часть бремени ложится на население стран с низким и средним уровнем дохода.</p>"}}