{"status":"success","message":"The SOURCE_TYPE field for indicator 3-9-1, translated into all languages","data":{"ar":"","en":"<p>A. Exposure:</p>\n<ul>\n  <li>Household air pollution: Indicator 7.1.2 was used as exposure indicator Ambient air pollution: Annual mean concentration of particulate matter of less than 2.5 &#xB5;m was used as exposure indicator for ambient air pollution. The data is modelled according to methods described for Indicator 11.6.2.</li>\n</ul>\n<p>B. Exposure-response function: </p>\n<p>The integrated exposure-response functions (IER) developed for the Global Burden of Disease (GBD) project 2010 and 2013 (Burnett et al, 2014 and Forouzanfar et al, 2015) were used. These IERs were updated using the most recent epidemiological evidence identified through a systematic search of studies on particulate matter and mortality, for the five outcomes of interest. </p>\n<p>The exposure-response function captures the magnitude of the death risks due to the exposure to air pollution by integrating epidemiological evidence from four sources of PM: ambient air pollution, household air pollution, active smoking, and second-hand smoking; and excluding the possible effects of other risk factors on the outcomes of interest. Due that, it is possible to assess the attributable burden due to household and ambient air pollution using the same IERs. </p>\n<p>The IER has recently been included and is available for download in the AirQ+ software tool for health risk assessment of air pollution, version 2.2 (released in March the 14<sup>th</sup>, 2023).</p>\n<p>C. Background health burden: The total number of deaths by country, disease, sex and age group have been developed by the World Health Organization&#x2019;s (WHO 2019b) Global Health Estimates (GHE).</p>","es":"<h1>Fuentes de datos</h1>\n<p>Exposición: Se utilizó el indicador 7.1.2 como indicador de exposición para la contaminación atmosférica doméstica.</p>\n<p>Se utilizó la concentración media anual de partículas inferior a 2,5 um como indicador de exposición a la contaminación atmosférica. Los datos se modelaron según los métodos descritos para el indicador 11.6.2.</p>\n<p>Función de exposición-riesgo: Se utilizaron las funciones integradas de exposición-respuesta (IER) desarrolladas para el GBD 2010 (Burnett et al, 2014) y actualizadas posteriormente para el estudio GBD 2013 (Forouzanfar et al, 2015).</p>\n<p>Datos sanitarios: El número total de muertes por enfermedad, país, sexo y grupo de edad ha sido elaborado por la Organización Mundial de la Salud (OMS 2014b).</p>","fr":"<p>Exposition : l'indicateur 7.1.2 a été utilisé comme indicateur d'exposition à la pollution atmosphérique domestique.</p>\n<p> </p>\n<p>La concentration moyenne annuelle de particules de moins de 2,5 um a été utilisée comme indicateur d'exposition à la pollution de l'air ambiant. Les données sont modélisées selon les méthodes décrites pour l'indicateur 11.6.2. </p>\n<p> </p>\n<p>Fonction d'exposition au risque : Les fonctions intégrées exposition-réponse (IER) développées pour l'étude sur le fardeau mondial de la maladie (GBD) 2010 (Burnett et al, 2014) et mises à jour pour l'étude GBD 2013 (Forouzanfar et al, 2015) ont été utilisées. </p>\n<p> </p>\n<p>Données sur la santé : Le nombre total de décès par maladie, par pays, par sexe et par groupe d'âge a été élaboré par l'Organisation mondiale de la Santé (OMS 2014b). </p>","pt":"","ru":"<h1> Источники данных </h1>\n<p>Воздействие: показатель 7.1.2 используется для отображения воздействия загрязненного воздуха в жилых помещениях.</p>\n<p> Среднегодовая концентрация твердых частиц менее 2,5 мкм использовалась в качестве показателя воздействия загрязненного окружающего воздуха. Данные моделируются в соответствии с методами, описанными в показателе 11.6.2.</p>\n<p> Функция \"воздействие-риск\": использовались функции интегрированного \"воздействия-отклика\" (ИВО), разработанные для исследования \"Глобального бремени болезней\" ГББ 2010 года (Burnett et al, 2014) и в дальнейшем обновленные для проведения исследования ГББ 2013 года (Forouzanfar et al, 2015).</p>\n<p> Данные по здоровью: расчет общего количества смертей с разбивкой по видам болезней, странам, полу и возрастным группам был произведен Всемирной организацией здравоохранения (ВОЗ, 2014b).</p>"}}