{"status":"success","message":"The RATIONALE field for indicator 11-3-1, translated into all languages","data":{"ar":"","en":"<p>Globally, land cover today is altered principally by direct human use: by agriculture and livestock raising, forest harvesting and management and urban and suburban construction and development. A defining feature of many of the world&#x2019;s cities is an outward expansion far beyond formal administrative boundaries, largely propelled by the use of the automobile, poor urban and regional planning and land speculation. A large proportion of cities both from developed and developing countries have high consuming suburban expansion patterns, which often extend to even further peripheries. A global study on 120 cities shows that urban land cover has, on average, grown more than three times as much as the urban population [1]; in some cases similar studies at national level showed a difference that was three to five times fold. [3]. In order to effectively monitor land consumption growth, it is not only necessary to have the information on existing land use cover but also the capability to monitor the dynamics of land use resulting out of both changing demands of increasing population and forces of nature acting to shape the landscape.</p>\n<p>Cities require an orderly urban expansion that makes the land use more efficient. They need to plan for future internal population growth and city growth resulting from migrations. They also need to accommodate new and thriving urban functions such as transportation routes, etc., as they expand. However, frequently the physical growth of urban areas is disproportionate in relation to population growth, and these results in land use that is less efficient in many forms. This type of growth turns out to violate every premise of sustainability that an urban area could be judged by including impacting on the environment and causing other negative social and economic consequences such as increasing spatial inequalities and lessening of economies of agglomeration.</p>\n<p>This indicator is connected to many other indicators of the SDGs. It ensures that the SDGs integrate the wider dimensions of space, population and land adequately, providing the framework for the implementation of other goals such as poverty, health, education, energy, inequalities and climate change. The indicator has a multipurpose measurement as it is not only related to the type/form of the urbanization pattern. It is also used to capture various dimensions of land use efficiency: economic (proximity of factors of production); environmental (lower per capita rates of resource use and GHG emissions); social (reduced travel distance and cost expended). Finally, this indicator integrates an important spatial component and is fully in line with the recommendations made by the Data Revolution initiative.</p>","es":"","fr":"","pt":"","ru":""}}