{"status":"success","message":"The SOURCE_TYPE field for indicator 11-3-1, translated into all languages","data":{"ar":"","en":"<p><strong>Sources and collection process:</strong></p>\n<p>Population data required for this indicator is available from National Statistical Offices, UNDESA as well as through newly emerging multi-temporal gridded population datasets for the world. Historical built-up area data can also be generated for most countries and cities using mid-to-high resolution satellite imagery from the Landsat and Sentinel missions. Higher resolution data is available for several countries which have a rich repository of earth observation missions or partnerships with commercial providers of high to very high-resolution imagery. Other sources of data for this indicator include urban planning authorities and multi-temporal analytical databases on built-up area at the global level produced by organizations working in the earth observation field. </p>\n<p>The production of data for this indicator requires some level of understanding of geospatial analysis techniques at the country level. Several tools have been developed to help with the indicator computation, including systems that allow for on-the-cloud analysis, but users still require some good level of understanding of the process and geospatial analysis to efficiently utilize these tools. Equally, access to internet is needed either to download the free satellite imagery or undertake analysis using existing cloud-based architecture. </p>\n<p>National level capacity building initiatives will aim to balance the knowledge and understanding of the analysis, compilation and reporting of this indicator. Global reporting will rely on the estimates that come from the national statistical agencies, who should work collaboratively with mapping agencies and city data producers. With uniform standards in computation at the national level, few errors of omission or bias will be observed at the global/regional level. A rigorous analysis routine will be used to re-assess the quality and accuracy of the data at the regional and global levels. This will involve cross-comparisons with expected ranges of the values reported for cities.</p>\n<p>UN-Habitat has developed a simple reporting template that allows countries to input data on the intermediate products (built-up area and population) then get the computed values for each analysis city and period. The template, which will be send to countries every year to report any new data is appended to this metadata and can also be accessed <a href=\"https://data.unhabitat.org/datasets/template-for-compilation-of-sdg-indicator-11-3-1\">HERE</a>.</p>","es":"","fr":"","pt":"","ru":""}}