{"status":"success","message":"The COVERAGE field for indicator 3-9-3, translated into ru","data":"<h1> Доступность данных </h1>\n<h2> Описание: </h2>\n<p> <strong> Доступность данных за период начиная с 2010 года: </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют в основном очень маленькие страны) </p>\n<p> <strong> Доступность данных (2000–2009 годы): </strong> </p>\n<p> Азиатско-Тихоокеанский регион - 27% стран (16 из 59 стран, включая Китай и Индию) </p>\n<p> Африка - 6% стран (3 из 54 стран) </p>\n<p> Латинская Америка и Карибский бассейн - 56% стран (19 из 34 стран) </p>\n<p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония - 94% стран (44 из 47 стран, отсутствуют, в основном, очень маленькие страны) </p>\n<p> <strong> Веб-ссылка на базу данных: </strong> </p>\n<p> Последние глобальные, региональные и страновые оценки смертности от конкретных причин смерти, включая неумышленные отравления, за 2000 и 2012 годы (опубликованные в 2014 году) доступны для загрузки с веб-сайта ВОЗ. <a href=\"http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html\"> http://www.who.int/healthinfo/global_burden_disease/estimates/en/index1.html </a> К оценкам также можно получить интерактивный доступ через Глобальную обсерваторию здравоохранения <a href=\"http://www.who.int/gho/mortality_burden_disease/en/\"> http: //www.who. int / gho / mortality_burden_disease / en / </a> </p>\n<h2> Временные ряды: </h2>\n<p> Доступны ограниченные данные временных рядов (сопоставимые ряды за 2012 год и вскоре появятся данные за 2015 год; данные за 2000 год также доступны, но имеют более ограниченную сопоставимость) </p>\n<h2> Дезагрегирование: </h2>\n<p> Данные могут быть дезагрегированы по возрастным группам, полу и заболеваниям. </p>"}