{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-4-1, translated into en","data":"<p><strong>Definition:</strong></p>\n<p>The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. The indicator is expressed as a percentage.<br></p>\n<p><strong>Concepts:</strong></p>\n<p>The indicator on the proportion of individuals with ICT skills, by type of skills refers to individuals that have undertaken certain activities in the last three months. (Please note however, that until 2019 this data refer to computer-related activities and response categories, as explained below.)</p>\n<p>Computer-related activities to measure ICT skills are as follows:</p>\n<ul>\n  <li>Copying or moving a file or folder</li>\n  <li>Using copy and paste tools to duplicate or move information within a document</li>\n  <li>Sending e-mails with attached files (e.g. document, picture, video)</li>\n  <li>Using basic arithmetic formulas in a spreadsheet</li>\n  <li>Connecting and installing new devices (e.g. a modem, camera, printer)</li>\n  <li>Finding, downloading, installing and configuring software</li>\n  <li>Creating electronic presentations with presentation software (including images, sound, video or charts)</li>\n  <li>Transferring files between a computer and other devices</li>\n  <li>Writing a computer program using a specialized programming language</li>\n</ul>\n<p>A computer refers to a desktop computer, a laptop (portable) computer or a tablet (or similar handheld computer). It does not include equipment with some embedded computing abilities, such as smart TV sets, and devices with telephony as their primary function, such as smartphones.</p>\n<p>Most individuals will have carried out more than one activity and therefore multiple responses are expected. The tasks are broadly ordered from less complex to more complex, although there is no requirement for a respondent to select simpler tasks before selecting a more complex task. </p>\n<p>From 2020, the data refer to skills irrespective of the device used. The new skills categories are:</p>\n<ul>\n  <li>Using copy and paste tools to duplicate or move data, information and content in digital environments (e.g. within a document, between devices, on the cloud)</li>\n  <li>Sending messages (e.g. e-mail, messaging service, SMS) with attached files (e.g. document, picture, video)</li>\n  <li>Using basic arithmetic formulae in a spreadsheet</li>\n  <li>Connecting and installing new devices (e.g. a modem, camera, printer) through wired or wireless technologies</li>\n  <li>Finding, downloading, installing and configuring software and apps</li>\n  <li>Creating electronic presentations with presentation software (including text, images, sound, video or charts)</li>\n  <li>Transferring files or applications between devices (including via cloud-storage)</li>\n  <li>Setting up effective security measures (e.g. strong passwords, log-in attempt notification) to protect devices and online accounts </li>\n  <li>Changing privacy settings on your device, account or app to limit the sharing of personal data and information (e.g. name, contact information, photos)</li>\n  <li>Verifying the reliability of information found online</li>\n  <li>Programming or coding in digital environments (e.g. computer software, app development)</li>\n</ul>"}