{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-4-1, translated into fr","data":"<p><strong>Définition :</strong></p>\n<p>La proportion de jeunes et d’adultes ayant des compétences en technologies de l’information et de la communication (TIC), selon le type de compétence définie comme le pourcentage de personnes qui ont entrepris certaines activités liées aux TIC au cours des 3 derniers mois. L’indicateur est exprimé en pourcentage. <br></p>\n<p><strong>Concepts :</strong></p>\n<p>L’indicateur de la proportion de personnes ayant des compétences en TIC, selon le type de compétences, fait référence aux personnes qui ont entrepris certaines activités liées à l’informatique au cours des trois derniers mois. (Veuillez noter toutefois qu’à partir de 2020, ces données seront recueillies avec une portée et des catégories de réponse différentes, comme expliqué ci-dessous).</p>\n<p>Les activités liées à l’informatique pour mesurer les compétences en TIC sont les suivantes :</p>\n<ul>\n  <li>Copie ou déplacement d’un fichier ou d’un dossier</li>\n  <li>Utilisation d’outils de copier-coller pour dupliquer ou déplacer des informations dans un document</li>\n  <li>Envoi de courriels avec des fichiers joints (p. ex., un document, une image, une vidéo)</li>\n  <li>Utilisation de formules arithmétiques de base dans une feuille de calcul</li>\n  <li>Connexion et installation de nouveaux périphériques (p. ex., un modem, un appareil photo, une imprimante)</li>\n  <li>Recherche, téléchargement, installation et configuration de logiciels</li>\n  <li>Création de présentations électroniques avec un logiciel de présentation (y compris des images, du son, des vidéos ou des graphiques)</li>\n  <li>Transfert de fichiers entre un ordinateur et d’autres appareils</li>\n  <li>Écriture d’un programme informatique à l’aide d’un langage de programmation spécialisé</li>\n</ul>\n<p>Un ordinateur fait référence à un ordinateur de bureau, un ordinateur portable (portable) ou une tablette (ou un ordinateur de poche similaire). Il n’inclut pas les équipements dotés de certaines capacités informatiques intégrées, tels que les téléviseurs intelligents, ni les appareils dont la fonction principale est la téléphonie, tels que les smartphones.</p>\n<p>La plupart des individus auront effectué plus d’une activité et, par conséquent, plusieurs réponses sont attendues. Les tâches sont généralement ordonnées de moins complexes à plus complexes, bien qu’il ne soit pas nécessaire pour un répondant de sélectionner des tâches plus simples avant de sélectionner une tâche plus complexe. </p>\n<p>Il a été décidé en 2018 de modifier la formulation de cet indicateur (lors de la 6e réunion du Groupe d’experts sur les indicateurs des ménages dans le domaine des TIC (EGH), à Genève), afin de rendre l’indicateur indépendant de l’appareil utilisé. Ces données seront recueillies auprès des États membres à partir de 2020 et intégreront des modifications apportées à certaines des catégories de compétences convenues lors des 6e et 7e réunions du groupe EGH. Les catégories de compétences révisées et nouvelles seront les suivantes :</p>\n<ul>\n  <li>Utilisation d’outils de copier-coller pour dupliquer ou déplacer des données, des informations et du contenu dans des environnements numériques (p. ex., dans un document, entre des appareils, sur le cloud)</li>\n  <li>Envoi de messages (p. ex., courriel, service de messagerie, SMS) avec des fichiers joints (p. ex., un document, une image, une vidéo)</li>\n  <li>Utilisation de formules arithmétiques de base dans une feuille de calcul</li>\n  <li>Connexion et installation de nouveaux périphériques (p. ex., un modem, un appareil photo, une imprimante) via des technologies filaires ou sans fil</li>\n  <li>Recherche, téléchargement, installation et configuration de logiciels et d’applications</li>\n  <li>Création de présentations électroniques avec un logiciel de présentation (y compris du texte, des images, du son, des vidéos ou des graphiques)</li>\n  <li>Transfert de fichiers ou d’applications entre appareils (y compris via le stockage en nuage)</li>\n  <li>Mise en place de mesures de sécurité efficaces (p. ex., mots de passe robustes, notification de tentative de connexion) pour protéger les appareils et les comptes en ligne </li>\n  <li>Modification des paramètres de confidentialité de votre appareil, compte ou application pour limiter le partage de données et d’informations personnelles (p. ex., nom, coordonnées, photos)</li>\n  <li>Vérification de la fiabilité des informations trouvées en ligne</li>\n  <li>Programmation ou codage dans des environnements numériques (p. ex., logiciels, développement d’applications)</li>\n</ul>"}